title:テンポ
2021年08月28日  (土） テンポ
12:49
この書き込みの作業は１１日以上も前の８月１７日のメモである

曲の速度を表すテンポ。ポピュラー音楽では、テンポを表すときに数字を使う
ことが多いです。「テンポ６０」と言われれば１秒と同じ速度なので、時計の
秒針を見るとカウントすることができます。
ふむふむ、そうだよね。
暇人は、『ロック＆ポップススタンダード・バイブル』という本にあった『サ
ウンド・オブ・サイレンス・サイモン＆ガーファンクル』のテンポ１０３の楽
譜をみながら、前弦楽奏者向けの作曲ツール「TuxGuitar（タックスギター）」
に続き、ひと昔に流行ったであろう「Power Tab Editor（パワータブエディタ
）」でも、曲をツールで登録してみた。本の楽譜に繰り返し記号ダ・カーポ、
ダルセーニョ、コーダなどがあるが、タックスギターではこれらを展開する機
能がないため、本の小節の数６１が８２（２１小節多い！）になり、曲の登録
にとてもとても、難儀した。でも、パワータブエディタではできるかもと登録
した。なんと、当たり前だが操作性が違うので同じように難儀した。ただし繰
り返しを展開しなくて済むので、譜面と同じ数８２小節で済んだ。分かりやす
い！、せっかくなのでユーチューブにある『サウンド・オブ・サイレンス・サ
イモン＆ガーファンクル』の歌とディスクトップパソコン２台にそれぞれイヤ
ホンを付け、左耳と右耳にそれぞれのイヤホンを突っ込み曲を流してみた。楽
譜のテンポ１０３は遅く、１０６だと左右の音程が合う、おおお、ただ暫く曲
が進むとテンポは微妙にズレて行ってしまう。ん－、そういえばこの本、楽譜
を演奏したＣＤがついていると気づき、ＣＤと同じように比較する。あれ！、
１１２にしないとテンポが合わない、しかも同じように暫くするとテンポがズ
レる。ソフトが悪いのか、演奏が悪いのか。ん、そうだタックスギターと比較
すればいい、とやってみた、なんとタックスギターのテンポは１１３が近くピ
タとテンポは合わない。原因究明は、やめた！、音楽はフィーリングだぜ、ど
うせ無料だし。
この作業で新しいタックスギターの欠点が分かった。それぞれのパソコンの曲
同士の曲を合すため、曲の一時停止と再開をするのだがタックスギターにその
機能がない！。曲の途中で停止すると、また最初から曲を流さなければダメ。
ネットを調べると要望が出ていたが、今のところシカトしている。

ほとんどのプレイヤーは一時停止/再開/ステップ機能を持っています。
			なぜタックスギターではないのですか
https://sourceforge.net/p/tuxguitar/discussion/522984/thread/2fec4210/
ふと、アプリでは無理なら外からこのプロセスを制御したらとソフトを探す。
ありました、Microsoftが提供するProcessExplorer！。
https://kijonojiron.com/processexplorer_how_to_use
タクスギターのプロセスを選択し、Suspendを実行すると一時停止、再開は
Resumeを実行することで可能。ただし、操作に時間がかかる仕方ない、初めに
戻るよりはまし（後で気づいたが、任意の小節の音符にカーソルを位置づける
ことでそこから演奏が可能）。一時停止がストップと同じ機能になっているバ
グだろうな。２０名以上の人で分担して開発しただろうが、この部分を開発し
た人が辞めたとか・・・、いろいろ勝手な想像をする。
