<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja" xml:lang="ja">
    <head>
	<!-- Global site tag (gtag.js) - Google Analytics -->
	<script async src="https://www.googletagmanager.com/gtag/js?id=UA-148372120-1"></script>
	<script>
  	window.dataLayer = window.dataLayer || [];
  	function gtag(){dataLayer.push(arguments);}
  	gtag('js', new Date());
  	gtag('config', 'UA-148372120-1');
	</script>
	<title>うるがいの話 過去の書き込み１４</title>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
        <meta name="msvalidate.01" content="6A9BCAEFB86EAB9A49FB9EA49C2D4294" />
	<meta name="description" content="うるがいの話" />
	<meta name="keywords" content="うるがい,たながー,ぶながー,うるがいの話,urugai,tanagaa,bunagaa"/>
	<link rel="stylesheet" href="css/Urugai.css">		<!-- 2021.10.26 枠設定に変更-->
    </head>
    <body  bgcolor="#FFCCFF" text="#000000" link="#666666" vlink="#FF0000">

 	 <div id="wrap">
<br>
<FONT size="5" color="purple"><h3> うるがいの話 過去の書き込み１４回目 </h3> </FONT>
<br>
<FONT size="3">
<br>このページの一番古い日は:2021年12月18日
<br>
<br>2022年02月24日 (木）<FONT color="blue">生き物係</FONT>
<a name="label20220224"></a>
<br>17:40
<br>
<a href="./link/20220224_1Ebi.html"  target="_blank">  
<img src="./Reimage/20220224_1Ebi.JPG" alt="エビ" width="133" height="100" border="0" />
</a>
<br>ヨメのお母さんは猫を飼っている。生き物係として餌とおぶつの処理を任され
<br>る。餌をあげながら、誰もいない部屋で寂しくないのかとふと思った。ロシア
<br>が、ウクライナに進行した。世の中おかしくなるのだろうか、ビイットコイン
<br>が下がった。ん－、困ったもんだ。
<br>
<br>１７時３８分　ビットコインの総資産　￥１１、７４１↓
<br>
<br>
<br>2022年02月23日 (水）<FONT color="blue">入院する</FONT>
<a name="label20220223"></a>
<br>16:15
<br>
<a href="./link/20220223_1Sora.html"  target="_blank">  
<img src="./Reimage/20220223_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>昨日、昼４時前になっても連絡がなのでヨメが病院へ連絡すると、病院の担当
<br>者は『連絡を忘れていた』と。ほっほっ、そのあと嫁は主治医と話すため病院
<br>へ、お母さんの着替えを持って言った。駐車場で待つこと、１時間半、と駐車
<br>場から出ようとする運転手が私と同じようにウオサオしている。暫くして、病
<br>院へ走っていく、うふ、一緒ジャンと（ちなみに駐車場には説明などない！）
<br>。かなり待ったあとヨメは、荷物を持って帰ってきた。着替えは受け付けない
<br>と、おー、コロナ禍だしな・・。今朝は、病院から言われて差し入れを持って
<br>いたが病室へはダメで、一階で預けるとのこと。そういえば、昨日もお母さん
<br>とは会えなかったと。吐き気の原因は分からないとのこと、収まるまで１週間
<br>ほど入院かもと言われている。
<br>
<a href="./link/20220223_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220223_2Sakura.JPG" alt="桜" width="550" height="733" border="0" />
</a>
<br>動画の演習をする、っけ、マックの端末で操作している講師と操作性が違う！
<br>よくあることなので驚かないが（でも他の人はハマルか折れるだろうな）、ネ
<br>ットで調べ対応する、でもまだミッションの半分である。先週の演習の続きな
<br>ので、高性能ディスクトップではなく保証しませんとメッセージがでるパソコ
<br>ンで操作する。昨日、久々にランする。今日は、一日中雨で無理である。
<br>
<br>１６時１２分　ビットコインの総資産　￥１２、８６↑
<br>
<br>2022年02月22日 (火）<FONT color="blue">連絡待ち</FONT>
<a name="label20220222"></a>
<br>15:22
<br>
<a href="./link/20220222_1Mejiro.html"  target="_blank">  
<img src="./Reimage/20220222_1Mejiro.JPG" alt="メジロ" width="75" height="100" border="0" />
</a>
<br>ヨメのお母さんは、検査でも吐きの原因が分からず。吐き気が収まらないので
<br>昨日はとうとう入院した。今日も検査があるとのことで、ヨメは病院から連絡
<br>待ちである。何時電話がくるのか、全く分からないので・・・、疲れている。
<br>南部病院の駐車場に車を停めしばらくして、出る時お支払いをしようとすると
<br>バーが上がった、お金の支払いは・・、無い、無料になったのか。そして２度
<br>目、駐車場から出よう駐車券を入れると３０分以上ですと音声が流れ、券を吸
<br>い込まない、あれ、ヨメが３０分以上は無料じゃないよと言う。ヨメに病院へ
<br>行ってもらい駐車料を支払い無事でる事が出来た。ほー、なるほど知らなかっ
<br>た。３度目、一時間程で帰れるかなと思ったがなかなか、２時間以上も駐車場
<br>にいた。途中、近くにあるローソンへ行ったが寒い！、風が冷たくまるで横浜
<br>の海岸通りとあるいてるような感覚だった。
<br>
<a href="./link/20220222_2Bara.html"  target="_blank">  
<img src="./Reimage/20220222_2Bara.JPG" alt="バラ" width="550" height="733" border="0" />
</a>
<br>こんなゴタゴタだったが、昨日抜けた歯にブリッジをした。２か月ぶりに右奥
<br>の空き間が埋まる、恐る恐る右の奥歯を使って食事をした。高性能ディスクト
<br>ップパソコンは、日曜日にスイッチを入れ無事稼働させた。そして、アドビの
<br>動画ソフトをインスートル、そして動画編集ソフトを起動する。ん、『お使い
<br>のビデオドライバーは、Windows 11 でのこのアドビアプリケーションのシス
<br>テム要件を満たしていません。以下のリンクの指示に従って、ドライバーをア
<br>ップデートしてください。』、なになんでエラーが出てくる。四苦八苦するこ
<br>と２０分程、やっと対応。これって普通の人できるのだろうかと思う。でここ
<br>まで中断、新しいＰＣ３号は部屋の隅に放置している。
<br>
<br>１５時１８分　ビットコインの総資産　￥１２、２２０↓ウクライナか
<br>
<br>2022年02月21日 (月）<FONT color="blue">星の王子様</FONT>
<a name="label20220221"></a>
<br>17:50
<br>
<br>門の隅に薔薇の蕾を見つける。星の王子様のバラをイメージした。家にあるそ
<br>の他のバラの大元の薔薇である。全て、この枝を挿し木して増やしている。も
<br>う２０年以上も活きている。
<br>
<a href="./link/20220221_1Bara.html"  target="_blank">  
<img src="./Reimage/20220221_1Bara.JPG" alt="薔薇" width="250" height="333" border="0" />
</a>
<br>ヨメのお母さんは、いまだに吐き気が収まらずおとといの南部病院の救急へ連
<br>れていく、まだ、原因が分からず診察は続いている。
<br>
<br>１７時４８分　ビットコインの総資産　￥１３、０３０↑おっ
<br>
<br>
<br>2022年02月20日 (日）<FONT color="blue">デビットカード</FONT>
<a name="label20220220"></a>
<br>17:16
<br>
<a href="./link/20220220_1Sora.html"  target="_blank">  
<img src="./Reimage/20220220_1Sora.JPG" alt="空" width="76" height="100" border="0" />
</a>
<br>おととい、子供が使ったこともない琉銀デビットカードが、不正利用された。
<br>直ぐにカードは停止した、たまたまネットの通帳をみていると、口座から１０
<br>万ほど引き落とされてびっくり、子供が家に来たときにネットの通帳を見せて
<br>もらったが９時に一度１，０９９円引き落とされて数分後に戻されている、そ
<br>して３０分後に１０万引き落とされている。明らかに怪しそうな取引である。
<br>子供は、海外から利用されているのではないかとデビットカードの大元の三菱
<br>何たらから銀行から、伝えもらった情報である。しかし、ことによって無職の
<br>人から・・・、デビットカードは銀行で勧められた利用しないにもかかわらず
<br>加入したとのこと。さて、明らかに不正利用されているが戻ってくるのだろう
<br>か。ネットでは、
<a href="https://beyondjapan.com/blog/2021/10/card-fraud/"  target="_blank"><FONT color="magenta">
『本当は怖いデビットカード？？ 不正利用 被害にあった
<br>人に直接聞いてみた』</FONT></a>
ん、確かに。
<br>
<a href="./link/20220220_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220220_2Sakura.JPG" alt="桜" width="550" height="733" border="0" />
</a>
<br>昨日の夜８時過ぎ、ヨメのお母さんを救急に連れていく。金曜日転んだ（本人
<br>が言っているだけで定かではない）のが原因なのか、吐き気が収まらず食事が
<br>とれないので心配して連れて行く。病院では、脳梗塞じゃないかと言われ、ヤ
<br>バ！となったが一応ＣＴでは問題なかった。転んで痛いと言っている腰も、圧
<br>迫骨折らしい。でも、結局薬も出ず様子を見ましょうという事になった。吐き
<br>気で苦しんだ経験の私は、せめて吐き気止めでも処方して貰った方が良かった
<br>のにと思ったが、病院ではコロナのため、付き添いは一人だけと制限されてい
<br>るのでサポート出来なかった。お母さんは、今日も吐き気が収まらず食事をと
<br>れないのでヨメが常駐サポートしている。明日は、病院へ連れて行かなければ
<br>ならないが、・・・介護は続くのである。
<br>
<br>１７時１３分　ビットコインの総資産　￥１２、９１５↓投資はするな？
<br>
<br>2022年02月19日 (土）<FONT color="blue">車庫証明</FONT>
<a name="label20220219"></a>
<br>15:53
<br>
<a href="./link/20220219_1Bara.html"  target="_blank">  
<img src="./Reimage/20220219_1Bara.JPG" alt="薔薇" width="75" height="100" border="0" />
</a>
<a href="./link/20220219_2Tutuji.html"  target="_blank">  
<img src="./Reimage/20220219_2Tutuji.JPG" alt="ツバキ" width="75" height="100" border="0" />
</a>
<a href="./link/20220219_3Hato.html"  target="_blank">  
<img src="./Reimage/20220219_3Hato.JPG" alt="鳩" width="75" height="100" border="0" />
</a>
<br>トヨタの販売店から、車庫証明の警察署へ申請をしたら実写（申請の車種の３
<br>台が駐車していること）を撮って来るようにと言われたと。さては疑われたか
<br>３台を停めたことはない！、２０年前に普通乗車を横並びで停めたことがある
<br>が、大丈夫だろうか。予め鉢などを移動させ駐車スペースを確保、借りている
<br>アクア（そうそう、３日前にヤリスからアクアに変わった）を、事前に調整し
<br>ていた販売店の店員が持ってくる今回購入したアクシオが、並列して止められ
<br>る間隔を空けて停める（かなり苦労した）。そして、子供が軽自動車を乗って
<br>きてそれを実勢のある奥のスペースに停める。やがて、アクシオが打ち合わせ
<br>ていた時間に到着、あっさり空いている場所に駐車した。ほっ、店員さんも意
<br>外とスペースあるのですネと、指定された写真を数枚とった無事ミッション終
<br>了。ネットで車庫証明に写真は必要かと検索したが、探すことはできなかった
<br>ただ、警察が現地を見るとことはあると、あるので面倒くさいので写真で代行
<br>したのではと思った。私以外にも、別のお客さんも同様に写真の提示を求めら
<br>れたとのこと。きのうあの雨の中、ディスクトップが配送されてきた。予定で
<br>は来週の月曜日だったが、でもいろいろあってまだスイッチを入れていない。
<br>
<br>１５時５１分　ビットコインの総資産　￥１３、４６７↓
<br>
<br>2022年02月18日 (金）<FONT color="blue">工工四諦める</FONT>
<a name="label20220218"></a>
<br>18:14
<br>
<a href="./link/20220218_1Sora.html"  target="_blank">  
<img src="./Reimage/20220218_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>ユチューブで『三線工工四』と検索すると
<a href="https://www.youtube.com/watch?v=2gHu0Dgyf6A"  target="_blank"><FONT color="magenta">凄い動画</FONT></a>
を見つける。本当にあの
<br>工工四なのである。まープロだが。で、私にはとてもとても諦めた。
<div style="color:blue">
<br>はじめまして、現役の三線教師です。
<br>これまで約３００曲の民謡、島唄POPS、J-POPなどの工工四を作成。
<br>フルコーラス歌って弾ける工工四とお手本音源をつくります！
<br>三線教師・師範免許所持。
<br>スキル/ツール
<br>エレキベース：30年  三線：18年  DTM：12年
<br>　ん？、
<br>　　DTMとは（Desktop Music：デスクトップミュージック）を略した
<br>　　用語で、パソコンを使って、音楽や楽曲を作る行為全般
<br>　　の総称となります。
<br>　ホー
<br>資格
<br>三線教師免許  三線師範免許  三線優秀賞  三線最高賞
<br>受賞歴/執筆歴/講演歴
<br>三線優秀賞  三線最高賞
</div>
<br>
<a href="./link/20220218_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220218_2Sakura.JPG" alt="桜" width="550" height="413" border="0" />
</a>
<br>ついでに、私の場合は
<br>始めまして、無職の還暦を過ぎた老人です。
<br>三線歴（３か月少々:2021.10.29から三線のチンダミを始める)
<br>スキル/ツール
<br>ギター:（半年少々:2021.05.12からギターの弦を買う)
<br>　　　　禁じられた遊び（愛のロマンス）の後半は、
<br>　　　　まだ弾けません（多分永久に）、
<br>		
<br>無料楽譜ソフト:TuxGuitar
<br>資格　　三線に関しては無免許
<br>
<br>１８時０４分　ビットコインの総資産　￥１３、６２５↓ウクライナ危機で<br>
<br>2022年02月17日 (木）<FONT color="blue">猫っ毛</FONT>
<a name="label20220217"></a>
<br>18:15
<br>
<a href="./link/20220217_1Sora.html"  target="_blank">  
<img src="./Reimage/20220217_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220217_2Kuroneko.html"  target="_blank">  
<img src="./Reimage/20220217_2Kuroneko.JPG" alt="黒猫" width="75" height="100" border="0" />
</a>
<br>深夜３時ごろ、右目が痛くて目が覚める。目の中にまつ毛があるような痛みで
<br>ある。洗面所で目の中を見る、何も無い。でも痛い、仕方ないので炎症を抑え
<br>る目薬をさす。少し痛みが引いてくる、そのまま眠り朝起きる。痛みは収まっ
<br>ているようだと思ったが、暫くするとまた痛みが戻ってきた。カガミをみるジ
<br>ーとみる、何やら薄い毛みたいなものがある。慎重に取る、５センチメートル
<br>ほどの長さの髪の毛である。痛みがひいた、原因はこれだ。私の髪の毛は薄く
<br>よく、猫っ毛と言われる。薄いので、３時には見つけることが出来なかったか
<br>も。それにしても、この長さの遺物がよく目に入ったもんだ、何時入ったのだ
<br>ろう。先週メガネ屋さんで注文したメガネが、仕上がったので受け取った。多
<br>少違和感があるが、そのうち慣れるだろう。これで手元に、４つのメガネがあ
<br>る。車を運転するときのメガネ、１メートルほど離れてパソコンをみる（ＺＯ
<br>ＯＭ会議や、ギターを弾くとき）、パソコン用（前の）、パソコン用（今回）
<br>
<br>１８時１３分　ビットコインの総資産　￥１４、４５９↓
<br>
<br>2022年02月16日 (水）<FONT color="blue">ドラマ</FONT>
<a name="label20220216"></a>
<br>15:42
<br>
<a href="./link/20220216_1Sora.html"  target="_blank">  
<img src="./Reimage/20220216_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<div style="color:blue">
<br>ドラマって一度見ると　見続けなくてはならなくなるので　その意味で面白そ
<br>うなドラマほど　見ないようにしているんですが　最近は月９の『ミステリと
<br>いうなかれ』　を嫁氏の誘いで見てしまいまして、案の定ハマりました。そん
<br>なワケで整くん的に始めてみました。（笑）
<br>・・・ついでにそのあとの　ドクターホワイトの　浜辺美波がかわいいので　
<br>観たい気もしますが　日々の仕事もあるので　やめました。（笑）
</div>
<br>昨日のよる『ドクター・ホワイト』の録画を見ている最中に、とあるメルマガ
<br>のメールの着信した内容である。　　『ミステリというなかれ』は知らないが
<br>『ドクター・ホワイト』という民放のドラマがある、番宣で浜美枝さんが主演
<br>とあった。お、あの『００７は二度死ぬ』でボンドガールを務めた浜美枝さん
<br>が出るのか、いつもは民放のドラマはあまり見ないが、見てみたい。ここ前「
<br>生きて、ふたたび　保護司・深谷善輔」で浅丘ルリ子さんの壮絶な演技（墓石
<br>に抱きつく）に感動したばかりだったので・・。録画してみると、ん！、違う
<br>人？、なんと主人公の名前は、浜辺美波紛らわしい、なんでこんなドラマみて
<br>いるの、ん、浜美枝さんがでていると思ったから・・。ヨメにバカにされた。
<br>でも、ドラマは面白い、浜辺美波さんはマンガとかぶっているようにかわいい
<br>。しかし、作家もスゴイもんだ。最近読んだ本で狂犬病は助からないと書いて
<br>あり、狂犬病は怖いんだと思ったばかりである。今週の月曜日の放送ではそれ
<br>を救うのである。浜辺美波を演じる主人公の名前は、白夜である、フと先月末
<br>に観た映画『ホワイト・ナイツ（白夜）』と繋がっていることに気が付く。
<br>
<a href="./link/20220216_2Tuki.html"  target="_blank">  
<img src="./Reimage/20220216_2Tuki.JPG" alt="月" width="550" height="399" border="0" />
</a>
<br>昨日の夜、動画研修の講師から、メッセージが流された。
<div style="color:blue">
<br>【Premiere Proを動かすための最低スペック】
<br>この研修の概要説明で以下のリンクをお伝えしてはいましたが、
<br>パソコンが古いためにPremiere Proがうまく動かない事象が何件か起こって
<br>います。
</div>
<br>今週から、実機を使って指定された一分間の動画をユーチューブにアップする
<br>課題が出た。昨日の夜から仕掛かる、私の古いパソコンでもうまく動かないの
<br>ですこしヒヤリとしたが、今朝の７時過ぎに課題を終えた（徹夜ではない）６
<br>番目だった。この研修６０名近くいる筈だが、自習は大変だろうな、対応する
<br>講師も。
<br>
<br>１５時４１分　ビットコインの総資産　￥１４、７８６↑
<br>
<br>2022年02月15日 (火）<FONT color="blue">学生服</FONT>
<a name="label20220215"></a>
<br>18:11
<br>
<a href="./link/20220215_1Sora.html"  target="_blank">  
<img src="./Reimage/20220215_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>昨日と違い今日はいい天気である。昨日はほぼ一日雨、少し雨が上がった時間
<br>に傘をさしウォーキングに出かける。金城ダムで小雨の降るなか、片手にスマ
<br>ホを持ちながら、自転車を押して歩く高校生とすれ違う。濡れた学生服はどう
<br>なるのだろう、２着あるのかな。私は一着しかなかった、靴もだ。今考えると
<br>学生時代、社会人になってもしばらくは、スーツも一着だった（靴も）。社会
<br>人になってお洒落な同期のヒガさんに、靴のためにも最低は２つ必要だヨと言
<br>われた。フーン（そんなことを言われもお金ないし）。とさらに雨脚が強くな
<br>って振り返り、高校生を撮る。
<br>
<a href="./link/20220215_2Ame.html"  target="_blank">  
<img src="./Reimage/20220215_2Ame.JPG" alt="高校生" width="550" height="579" border="0" />
</a>
<br>１８時０９分　ビットコインの総資産　￥１４、６９４↑ひゃー
<br>
<br>
<br>2022年02月14日 (月）<FONT color="blue">確定申告</FONT>
<a name="label20220214"></a>
<br>15:24
<br>
<br>昨日一年ぶりにマイナンバーカードを使って、マイポータルにログインそして
<br>ｅ－ＴＡＸに入る。先月、税務署からメールが届き、確認してくださいとあっ
<br>たがめんどいので放置していた。去年は還付あるので申告したが、そもそも無
<br>収入なのにいるのかな、『無収入の場合は原則として確定申告は必要ありませ
<br>ん。』、ん、確かに。マイポータルサイトを覗くと、マイナンバーカードの健
<br>康保険証の申請があった。４月からは、国民健康保険になるはず、ふーん、今
<br>申請するとどうなるのだろうと調べると『マイナンバーカードが健康保険証と
<br>して利用できます（健康保険証でもこれまでどおり受診できます）』と役所の
<br>サイトにあった、そうだろうな。
<br>
<a href="./link/20220214_1hanas.html"  target="_blank">  
<img src="./Reimage/20220214_1hanas.JPG" alt="花" width="550" height="387" border="0" />
</a>
<br>１５時２３分　ビットコインの総資産　￥１４、００９↓へぇー
<br>
<br>2022年02月13日 (日）<FONT color="blue">期末試験</FONT>
<a name="label20220213"></a>
<br>16:46
<br>
<a href="./link/20220213_1Sora.html"  target="_blank">  
<img src="./Reimage/20220213_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220213_3Retu.html"  target="_blank">  
<img src="./Reimage/20220213_3Retu.JPG" alt="列１" width="133" height="100" border="0" />
</a>
<a href="./link/20220213_4Retu.html"  target="_blank">  
<img src="./Reimage/20220213_4Retu.JPG" alt="列２" width="133" height="100" border="0" />
</a>
<a href="./link/20220213_5Room.html"  target="_blank">  
<img src="./Reimage/20220213_5Room.JPG" alt="部屋" width="133" height="100" border="0" />
</a>
<br>９時前に県立図書館の入り口に行くと、お！、学生の列が出来ている。百名以
<br>上いそうだ。列には並ばず、離れたところで見学していた。図書館の係の人が
<br>１０名づつ、区切って入室させていた。延々と待つこと５分、列が無くなった
<br>ところで入室する。係の人に何かあるのですかと尋ねると、期末試験ですよと
<br>答えた。ほー、懐かしい。彼らは高校生のようだ、私の高校生３年の時、バス
<br>ケットの部活で忙しく余り勉強しなかった友達が、私の家にきて私の部屋で徹
<br>夜で勉強した。やがて夜も開け私の母親が作ってくれた朝ごはんを食べて、辺
<br>士名高校へ歩いていった。友達は無事、赤点（３５点）をとらず済んだと喜ん
<br>でいた。遠い昔の話である。
<br>
<a href="./link/20220213_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220213_2Sakura.JPG" alt="桜" width="550" height="413" border="0" />
</a>
<br>１６時４５分　ビットコインの総資産　￥１４、１７９↑
<br>
<br>2022年02月12日 (土）<FONT color="blue">西洋タンポポ</FONT>
<a name="label20220212"></a>
<br>16:06
<br>
<a href="./link/20220212_1Sora.html"  target="_blank">  
<img src="./Reimage/20220212_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220212_2Tanpopo.html"  target="_blank">  
<img src="./Reimage/20220212_2Tanpopo.JPG" alt="タンポポ１" width="75" height="100" border="0" />
</a>
<a href="./link/20220212_3Tanpopo.html"  target="_blank">  
<img src="./Reimage/20220212_3Tanpopo.JPG" alt="タンポポ２" width="75" height="100" border="0" />
</a>
<a href="./link/20220212_4Tanpopo.html"  target="_blank">  
<img src="./Reimage/20220212_4Tanpopo.JPG" alt="タンポポ３" width="133" height="100" border="0" />
</a>
<br>撮った３つ写真はいずれも額が西洋タンポポである。そもそも沖縄にタンポポ
<br>の種類はと思ってネットで調べたが探せなかった。ただ、あるサイトに『沖縄
<br>には黄色い花が咲くタンポポが３種あり、・・黄色以外に沖縄にも白い花のタ
<br>ンポポもある。ヤンバルでよく見かけた。』と書いてある、ほー、と言う事は
<br>黄色い日本タンポポもある、さらに白いタンポポ（日本タンポポ）もあるらし
<br>い。
<br>
<a href="./link/20220212_5Itigo.html"  target="_blank">  
<img src="./Reimage/20220212_5Itigo.JPG" alt="イチゴ" width="250" height="333" border="0" />
</a>
<br>この前の水曜日、コドモが読みたいから借りてと頼まれた１３０人待ちの『沖
<br>縄から貧困がなくならない本当の理由』がやっと市立図書館から借りることが
<br>出来た。コドモに渡す前にと、夜の『??人材育成』のＺＯＯＭの研修を終え
<br>たあと、読んだ。カチーン、カチーン、かちかち山、沖縄文化をコケにしまく
<br>っている、それでも何か適正なアドバイスを書いていないか最後まで読む。ん
<br>ー、借りる時に本の予約者が７５人待ちとあった。えー、読むんかいと思った
<br>読んでいるとき、??人材育成の講師が補助金に話をした（下の赤の部分）が
<br>本に出て来たとき、おお、と思った。でも、この著者はさらにその姿勢をケナ
<br>ス！。山羊の刺し身には『まるこめ酢』を使う私は、怒った。
<div style="color:blue">
<br>第4章 自分を愛せないウチナーンチュ	自尊心の問題から
<br>沖縄社会は深刻な人材不足に苦しんでいるが、補助金を活用した人材育成プロ
<br>グラムや、企業研修制度などの大半は、人を育てるということの本質を見誤っ
<br>ている。人を育てるとは、自尊心を育むことがその基本であるべきなのだ。効
<br>果的な人材育成のためには、自尊心の高い人材に教育を任せなければならない
<br>。しかしながら、沖縄社会には、頑張る人材、目立った人材、個性的な人材を
<br>ことごとく排除する社会構造が存在するため、そもそも自尊心の高い人材が重
<br>用されにくい。大きな変化をもたらしそうな自尊心の高い人材は不必要だとも
<br>言える。以前、
<font color="red">
沖縄経済の「自立」について、沖縄側から「われわれは魚（補
<br>助金）ではなく、魚を取る釣竿（事業）が欲しいのだ」という主張がなされた
<br>ことがあった。</font>
しかし、皮肉なことに、「釣竿をくれ」と言うこと自体が、自
<br>尊心の低さを示している。自尊心の高い人材は、「自分で釣竿を作りたい。精
<br>一杯頑張るので、ご指導ください」と謙虚に教えを請い、失敗を重ねながら学
<br>んでいくだろう。
</div>
<br>翌日家に来たコドモに本を渡そうすると、あまりにも遅いので３日前に友達か
<br>ら借りたと言う。私が、読んでカチーンときたと言うとネットではいろいろ言
<br>われているらしいと話した。その後ネットで評価を調べると以外と高評価であ
<br>る。ん、なんで？と思ったが、アマゾンで評価星一つ『この内容が経営者でな
<br>くインフルエンサー志望の島ナイチャーサラリーマンの意見であることがわか
<br>る。』があった、多分私もその意見だ。ただ、ハローワークの求人サイトをい
<br>つも見ている子供が、求人がだいたい１３万、それだと・・と言っていたのは
<br>事実である。
<br>
<br>１６時０４分　ビットコインの総資産　￥１４、０９８↓
<br>
<br>2022年02月11日 (金）<FONT color="blue">建国記念の日</FONT>
<a name="label20220211"></a>
<br>15:54
<br>
<a href="./link/20220211_1Sora.html"  target="_blank">  
<img src="./Reimage/20220211_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220211_2Neko.html"  target="_blank">  
<img src="./Reimage/20220211_2Neko.JPG" alt="猫" width="75" height="100" border="0" />
</a>
<br>市井の人々は三連休、近頃は曜日の感覚が少しづつ薄れてくる。大安吉日、と
<br>うとう高性能のディスクトップをネットで注文する。この前から品物は決めて
<br>いたが、値段が高いので暫く日を開けたほうがいいだろうと今日の日にした。
<br>そしたら、２月８日から１１日間の間だけと値段が下がっていた。うーん、具
<br>体的には￥１６５，３４４円が、９，３５８円下がって￥１５５，９８６円に
<br>なった。もしかしてサイトは検索ログから、こいつは購入しそうだからあと一
<br>押しという事をしているかも・・・。来週から動画研修は動画編集ソフトを使
<br>った自習に入るようだ（座学は４週間とあったのでてっきり、２０日過ぎかな
<br>と思っていたら、座学講座は４週間を今週まで２週間で圧縮して終えてしまっ
<br>た、え！）、で何時頃届くだろうと購入するまえに事前にサイトで郵便番号を
<br>入れて検索すると来週の水曜日１６日とあった。ヨシヨシ、ところがである購
<br>入手続きの終了で、２０日になっているではないか！、となんでと思ったがも
<br>うどうでもいいのである。
<br>
<a href="./link/20220211_3Yoteibi.html"  target="_blank">  
<img src="./Reimage/20220211_3Yoteibi.JPG" alt="予定日" width="550" height="282" border="0" />
</a>
<br>前々から、懸案だった『カミマヤーの話』で利用しているBitbucketホームペ
<br>ージがパスワードの運用は来月３月１日からできませんと通知され、ＳＳＨ接
<br>続におととい対応した。思わずパチパチと手を打つ、前回の『うるがいの話　
<br>ある日』のGithubより簡単に出来た（それでも３日間かかった）。ディスク
<br>トップ２号を開発環境と使えたためである、購入したディスクトップは３号に
<br>なる。ウッシウシ、ついでに工工四対応のため、テストで新規に作ったホーム
<br>ページ
<a href="https://tanagaa.bitbucket.io/"  target="_blank"><FONT color="magenta">『たながぁの音楽』</FONT></a>  
（中身は仕掛だが）を作った。昨日とあるプログ
<br>のには次のように書いてあった、おやナントマーである。
<div style="color:blue">
<br>最近の自分は、何かに歓喜したことが有るのだろうか？
<br>最後に手を叩いてぴょんぴょんしたのは、何十年前？　笑。
<br>このようにたまには、思い返してください。
</div>
<br>いい天気である、高校３年生の建国記念の日も今日のような晴れだった。
<br>
<br>１５時４４分　ビットコインの総資産　￥１４、５４１↓
<br>
<br>2022年02月10日 (木）<FONT color="blue">ヤリス</FONT>
<a name="label20220210"></a>
<br>15:32
<br>
<a href="./link/20220210_1Sora.html"  target="_blank">  
<img src="./Reimage/20220210_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>トヨタの販売店から、借りたのはアクアが準備できなくなったのでヤリスとい
<br>う型の普通乗用車を借りる。その前に、レンタカーへ軽自動車を返したがガソ
<br>リンのメーターが、まだ満杯なので給油せずそのまま返す事にした。ガソリン
<br>先週の木曜日にいれたよと店員に話すと、返却直前でガソリンスタンドで満タ
<br>ンに給油しないとダメと言われる。ホー、そうなんだ。そこにガソリンスタン
<br>ドがありますから、そこってスタンドの人が給油してくれる？、いいえ自分で
<br>・・・、ふーん、仲良くなった店員さん暇そうなので給油所まで運転してもら
<br>い、給油してもらった。ガソリンスタンドの手前で、ガソリンのメータが満タ
<br>ンからひとメモリ下がった。おお、１メモリだと２～３リターですねと言われ
<br>る。私は千円を渡し、２．２８Ｌ（３８１円）のお釣り６１９円を返してもら
<br>った。トヨタの販売店で、ヤリスの運転を習いで道路へ出ようとすると『返す
<br>時は、満タンにして下さい！』と言われる。ニタと笑顔で応える。
<br>
<a href="./link/20220210_2Asagao.html"  target="_blank">  
<img src="./Reimage/20220210_2Asagao.JPG" alt="朝顔" width="550" height="733" border="0" />
</a>
<br>１５時３０分　ビットコインの総資産　￥１４、６７９↑
<br>
<br>2022年02月09日 (水）<FONT color="blue">還付金</FONT>
<a name="label20220209"></a>
<br>15:53
<br>
<a href="./link/20220209_1Sora.html"  target="_blank">  
<img src="./Reimage/20220209_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>還付金のハガキが届き、銀行で還付金９千９百円を受け取った。１２月１１日
<br>にカローラの抹消を販売店に委任したのが、１２月２８日に抹消手続きが終え
<br>ための、納税の還付（抹消過納）とのこと。車を引き渡してかなり日にちがた
<br>っているが、還付金に影響しないか調べると（暇だな）、還付金は月割で抹消
<br>の翌月からの月割り計算だった。ふーん、そうか。借りている軽自動車の返却
<br>予定はあさっての１１日だが、販売店の店員が祝祭日なので明日レンタカーの
<br>変わりにアクアを貸すことになった。早いものだ、あれから２カ月になる、一
<br>応お世話になったので外を中のマットを手洗いをして綺麗にする。
<br>
<a href="./link/20220209_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220209_2Sakura.JPG" alt="桜" width="550" height="733" border="0" />
</a>
<br>１５時５３分　ビットコインの総資産　￥１４、６５４↓
<br>
<br>2022年02月08日 (火）<FONT color="blue">健康保険</FONT>
<a name="label20220208"></a>
<br>16:31
<br>
<a href="./link/20220208_1Sora.html"  target="_blank">  
<img src="./Reimage/20220208_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220208_2Jyuku.html"  target="_blank">  
<img src="./Reimage/20220208_2Jyuku.JPG" alt="塾" width="75" height="100" border="0" />
</a>
<a href="./link/20220208_4Yasumi.html"  target="_blank">  
<img src="./Reimage/20220208_4Yasumi.JPG" alt="飲み屋" width="75" height="100" border="0" />
</a>
<br>昨日健康保険料を振り込む、健康保険任意継続制度は来月で最後である。４月
<br>から国民健康保険へ切り替えないといけないと、ヨメに話した。その数秒後に
<br>固定電話に電話が鳴る、ディスプレイをみると
<a href="http://urugai.la.coocan.jp/index.html#label20211015"  target="_blank"><FONT color="magenta">１０月に保険支援</FONT></a>
を受けた人
<br>からだ。なんというシンクロだ電話をとり『支援のあとお菓子を控えたことと
<br>、尿路結石の改善のため水分補給をおつゆ（３食）で対応しています』と報告
<br>する。血圧を測っていますか、おつゆは減塩で！、他に変わった事はあります
<br>か、と聞かれたので『あとは目です、面談のあと２度程、炎症を起こしました
<br>、眼科へはいきましたけど』と真面目に答える。もともとは、１月１５日頃に
<br>電話を架けてくれる予定だったが、コロナのせいで昨日になったですと言われ
<br>、努力されていること分かりましたこの旨を保険組合に報告します、またよろ
<br>しくお願いいたします、と言われ電話をきる。またはもうないけどとは言えな
<br>かった。昨日ジョギングの帰りに書道塾見ると子供たちが居た。一か月ぶりに
<br>みる光景で少しうれしくなる、日曜日首里の飲み屋さんは２月２０日まで休業
<br>と店の入口にお知らせを貼っていた。目のつらさはメガネからきていると思う
<br>、今日メガネ屋さんに行く。２年前レンズを変えたが、最近はパソコンを見る
<br>のにピントがあわなくなってキツイです、と目の検査をする。近視の度合いが
<br>、さらに緩くなってきている、この調子で行けば今回が最後になるはずと、長
<br>い付き合いの店員さんに言われる。おお、では１年後には裸眼でパソコンを見
<br>ることになるかも、と変だがうれしくなる。支払いは専用店向けの『なは買エ
<br>ール商品券』と端数部分は現金で済ます。
<br>
<a href="./link/20220208_3Itihatu.html"  target="_blank">  
<img src="./Reimage/20220208_3Itihatu.JPG" alt="一初" width="550" height="413" border="0" />
</a>
<br>１６時２４分　ビットコインの総資産　￥１４、９８１↑かなり
<br>
<br>2022年02月07日 (月）<FONT color="blue">連写</FONT>
<a name="label20220207"></a>
<br>15:01
<br>
<a href="./link/20220207_1Sora.html"  target="_blank">  
<img src="./Reimage/20220207_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>金城ダムに溜まった湖に三羽の白い鳥が、一列に泳いでいた。あまり見ない光
<br>景なので、スマホで撮る。すると鳥たちは何かの驚いたのか、急に列を崩し湖
<br>から飛んで行った。その模様を、一枚に展開してみた（どうでもいいことだが
<br>）。いつものように夜９時まで録画をみたあと、何気なくテレビをみたらスキ
<br>ージャンプをしている。日本人が１回目、一位と表示されている、ン、しばら
<br>く観ていると解説者が間違いなく金をとりますよと、言い切る。オ、待つこと
<br>３０分、最後の順番で２回目を飛ぶ。・・、なんと本当に金、こたつに入って
<br>テレビでみた札幌オリンピックを思い出す。５０年ぶりらしい、そういえば復
<br>帰５０周年と重なっている。
<br>
<a href="./link/20220207_2Tori.html"  target="_blank">  
<img src="./Reimage/20220207_2Tori.JPG" alt="鳥" width="550" height="764" border="0" />
</a>
<br>１５時００分　ビットコインの総資産　￥１４、２８５↑
<br>
<br>
<br>2022年02月06日 (日）<FONT color="blue">９０分授業</FONT>
<a name="label20220206"></a>
<br>18:08
<br>
<a href="./link/20220206_1Siro.html"  target="_blank">  
<img src="./Reimage/20220206_1Siro.JPG" alt="城" width="133" height="100" border="0" />
</a>
<br>大学生になった時、驚いたのは授業時間が１時限あたり９０分だったこと。動
<br>画研修動画を見る。なんと９０分（講師は長いので・・と言っていた）、分割
<br>してみるのも面倒くさいので一気に視聴した。ふー、長かった、高校生のとき
<br>将来なりたかった職業に、ドキュメント番組を作成する放送関係者になりたか
<br>ったこともあり興味深く面白かった。アドビから『今すぐ Premiere Pro を
<br>ご利用いただけます』とメールが届いたので、研修で利用する動画ソフトを少
<br>し性能がいいディスクトップ１号（２０１５年１２月購入、ＳＳＤチューニン
<br>グ済）にインストールする。すると
<div style="color:blue">
<br>システムの互換性レポート
<br>ビデオ Intel(R) HD Graphics 4400  ← 私のパソコンのグラフィックボード
<br>ビデオドライバーはサポート対象外です
<br>システム要件を満たさないまま使用すると、パフォーマンスの低下や不安定な
<br>動作につながり、データがうしなわれる恐れがありますのでご注意ください。
</div>
<br>フン、想定内だ！。しつこいことに、動画ソフトを起動する都度この画面が出
<br>てくる。買うか、いいやつをと考える。せっかくなので、音が割れる課題に対
<br>処すべく早速、動画編集ソフトを使って音が割れる動画映像（ＭＰ４）と、音
<br>がいいほうの音声データ（ＷＡＶ）を合成することした。ただし、いつも利用
<br>している楽譜ソフト（ＴｕｘＧｕｉｔａｒ）の音声データは画像との演奏時間
<br>が、数秒短く音の出だしは同期をとっているが、暫くすると音声が遅く、画像
<br>が先行してしまう。うーん、ここで工工四対応のために使い始めた新しい楽譜
<br>ソフト（ＭｕｓｅＳｃｏｒｅ３）の動画（新しい音楽ソフトでも演奏動画をキ
<br>ャプチャーすると音が割れる）と音声を合体させてみた。解決！、せっかくな
<br>ので久々にユーチューブにアップした。１月２４日から、悩み続けたミッショ
<br>ンが終了する。 
<br>
<a href="./link/20220206_2Kumo.html"  target="_blank">  
<img src="./Reimage/20220206_2Kumo.JPG" alt="雲" width="550" height="733" border="0" />
</a>
<br>
<br>『ニニ・ロッソ 夜空のトランペット』２分５０秒
<a href="https://youtu.be/KoPf1gpALdg" target="_blank">トランペット演奏</a>
<br>
<br>１８時０７分　ビットコインの総資産　￥１３、８９９↑
<br>
<br>2022年02月05日 (土）<FONT color="blue">鳥刺し</FONT>
<a name="label20220205"></a>
<br>18:12
<br>
<a href="./link/20220205_1Sora.html"  target="_blank">  
<img src="./Reimage/20220205_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>竹さおの先に鳥もち（鳥を捕まえるのに使うゴム状の粘着性の物質）をつけて
<br>鳥かごを持ち・・・。ＮＨＫの山本周五郎の短編小説「鳥刺しおくめ」の映像
<br>をみて、おお、なつかしい、昔のわしじゃと中学、高校と暇さえあれば山にこ
<br>のいで立ちで出かけた。
<br>
<a href="./link/20220205_2Torisasi.html"  target="_blank">  
<img src="./Reimage/20220205_2Torisasi.JPG" alt="鳥刺し" width="550" height="413" border="0" />
</a>
<br>１８時０７分　ビットコインの総資産　￥１３、８３６↑ヒャ
<br>
<br>
<br>2022年02月04日 (金）<FONT color="blue">ヒロム</FONT>
<a name="label20220204"></a>
<br>16:01
<br>ＱＡＢ琉球朝日に、ヒロムという名前のアナウンサーがいる。同じ名前の高校
<br>性の同級生がいた。３年生の時、体育の授業でグランドを５キロ、２０分以内
<br>のタイムだったら、５を上げると先生が宣言した。下は短パンでなくジャージ
<br>のままで、サッカー部のヒロムの後について走る。２番目は楽である、そして
<br>最後の１周、力を温存した私は、一気にシニバイ（死ぬほど走る）し、１９分
<br>台でゴールする。ヒロムが２位、私に向かって『卑怯！』と笑っていた。アナ
<br>ウンサーのヒロムですと聞くたびに彼を思いだすのである。通知表は５だった
<br>
<a href="./link/20220204_1Bara.html"  target="_blank">  
<img src="./Reimage/20220204_1Bara.JPG" alt="バラ" width="550" height="733" border="0" />
</a>
<br>昨日の夕方５時から、ＺＯＯＭで副業の事務局から、キックオフのミィーテイ
<br>ングをする。２名の講師を含めた５名が事務局が顔ありで、さすがにこの時間
<br>帯なのでメンバは１２名で行われた。気づいたのはこの５名を、画像から自宅
<br>の部屋から参加している、顔の後ろの部屋が丸見えである。この事業は、２０
<br>１５年離島から始まったようである。ん、もしかしたら彼らは離島にいてこの
<br>ミィーテイングに参加しているかもと思った。そして、彼ら全員ヘッドホーン
<br>付きマイクをしていない！、おお、今はそいうインフラなんだ。工工四の対応
<br>にはまっている私は、ⅮＸ人材育成の課題のレポートを昼前に投稿する（動画
<br>を見た感想：良く分かりませんです）。もちろん、ストレートに書くと心情が
<br>悪くなるので婉曲的に、　先ほど講師から百点満点の８０点と採点結果がポッ
<br>プアップされた。おお、あんなネガチブなレポなのに、ま、ご祝儀カネ。動画
<br>編集研修は、ウフフ、まだ初めていない。
<br>
<br>１５時５４分　ビットコインの総資産　￥１２、６８６↑
<br>
<br>2022年02月03日 (木）<FONT color="blue">ⅮＸ人材育成</FONT>
<a name="label20220203"></a>
<br>15:52
<br>昨日の夜、『ⅮＸ人材育成』なるテレワーカーの育成講義の説明をＺＯＯＭで
<br>受けた。・・・・なるほど、ＩＴの知識は特に必要なくビジネスモデルを考え
<br>ることが出来る人を育成し、この講義（課題が提出される）を合格した人（講
<br>師がこれだって思った人が選抜される）が、実際に地方自治体を相手に業務の
<br>課題を解決できる案を提案すること（でお金に結びつくのかな）。講師はとあ
<br>るＩＴ企業の人（還暦に近い）で、一緒に仕事をできる人を見つけ商売につな
<br>げようという感じをうけた。ツイターの話がでたが、殆ど使ってないしついて
<br>いけなかった。『電話が多くて困っている会社がいた場合、どうすればその課
<br>題に対処するかを考えてください。電話機や人を増やすではダメですよ、なぜ
<br>電話が多くかかってくるのですか、と考え、そもそも電話がかからないように
<br>することを提案する・・』らしい、・・・むふむふ、しがらみ（固定概念）だ
<br>らけのオヤジには無理だな。
<br>
<a href="./link/20220203_1Sakura.html"  target="_blank">  
<img src="./Reimage/20220203_1Sakura.JPG" alt="桜" width="550" height="413" border="0" />
</a>
<div style="color:blue">
<br>動画編集研修に参加申し込みした方で、まだGoogleクラスルームへの参加手
<br>続きが終わっていない方がいます。
<br>研修はすでにスタートしていますので、早めに参加手続きを終えて下さい（過
<br>日Googleクラスルームからメールが送られています）
</div>
<br>え！、メール来てないし、早速メールが届いていない旨を講師に返す。しばら
<br>く待ち、Gmailメールが届く、Googleクラスルームへ入室する。こうして研修
<br>の日々は始まった。
<br>
<br>１５時４９分　ビットコインの総資産　￥１２、２６１↓
<br>
<br>2022年02月02日 (水）<FONT color="blue">桜切る馬鹿</FONT>
<a name="label20220202"></a>
<br>16:38
<br>『桜切る馬鹿、梅切らぬ馬鹿ってご存知？』、うん知っている。去年剪定した
<br>桜の木は、ほとんど花を付けず葉桜になりつつある。桜の枝は切っていけない
<br>と山原でも言われている、だけど近所ではバシバシ桜の剪定をしているのを見
<br>かけた。確かに翌年は、全然花を付けないが、だんだん元に戻っていく。山原
<br>と違ってここでは剪定しないと近所に迷惑をかけてしまう、なかなか調和は難
<br>しいのだ。
<br>
<a href="./link/20220202_1Sakura.html"  target="_blank">  
<img src="./Reimage/20220202_1Sakura.JPG" alt="桜" width="550" height="733" border="0" />
</a>
<br>今朝、スラックをみると、今朝の００：３０に
<br>『録画希望です』
<br>と書き込んでいる人がいた。スラックで上がってくるメッセージなどを見てい
<br>ないようだ。ふと、この人は先週募集を締め切っているのに、忙しい、もしく
<br>はスラックに全く不慣れの初心者、閉め切られているのを分かっていながらド
<br>サクサに紛れて書き込んでいる。うふ、ニヤニヤ、録画研修は月曜日から始ま
<br>る予定だが、いまだに動きが無い。昨日、副業を斡旋している会社より
<div style="color:blue">
＜事務局スタッフ募集のお知らせ＞
<br>【概要】
<br>事務局業務のボトルネック化を解消するために事務局業務に参加していただく
<br>方を募集します。
<br>【募集人員】
<br>1,2名
<br>【契約期間】
<br>1年を予定（試用期間は1,2か月）
<br>・・・あとは割愛
</div>
スラックに参加しているアカウントが１，１９９、そのうち私達の令和３年度
<br>那覇市が１１９である。凄い数だ
<br>
<br>１６時３６分　ビットコインの総資産　￥１２、７０４↓
<br>
<br>2022年02月01日 (火）<FONT color="blue">異名同音</FONT>
<a name="label20220201"></a>
<br>15:41
<br>
<a href="./link/20220201_1Sora.html"  target="_blank">  
<img src="./Reimage/20220201_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br><div style="color:blue">
<br>異名同音（いめいどうおん）とは、平均律において、音名は異なるが、実際の
<br>音が同じ音となる複数（一組だけ２つ、他は３つ）の音のことをいう。
<br></div>
<br>新しい楽譜ソフト（ＭｕｓｅＳｃｏｒｅ）で楽譜を作成していると、いつも使
<br>っているＴｕｘＧｕｉｔａｒと同じ音だが臨時記号（＃、ｂ）のつけ方が違う
<br>！、まずいジャン（具体的にはソ# とシｂ）、楽譜を楽譜ソフトに登録すると
<br>きに依然から気づいてはいたが。ネットで調べてみる、・・なるほどそういう
<br>ことか、新しい楽譜ソフトを適当に操作していたら、ソ# とシｂどちらにも変
<br>更できた。あとで、異名同音という単語でＭｕｓｅＳｃｏｒｅ操作方法を調べ
<br>てみると簡単な操作で任意に変更できた。おお、さすがいま活発に開発してい
<br>るソフトだ。工工四の要望対応、進捗９割くらいかな。
<br>
<a href="./link/20220201_2Enharmonic.html"  target="_blank">  
<img src="./Reimage/20220201_2Enharmonic.JPG" alt="異名同音" width="550" height="243" border="0" />
</a>
<br>おとといガソリンを入れなかったら、とうとう燃料警告灯が点灯した。始めの
<br>経験である。多分、百キロは走行出来るはずと思いながらも、少しヒヤヒヤし
<br>ながら走らせ無事給油する。満タン２２．１リッター、￥３、６２４円だった
<br>ネットで確認した
<br><div style="color:blue">
<br>ミライースってガソリンのメーターが点滅してからどれくらい走れるんですか
<br>
<br>ミライースの取扱説明書には、燃料残量が2WD車は約６L以下になると、燃料
<br>計の一番下の目盛りと燃料残量警告灯が点滅して、さらに燃料が少なくなると
<br>点滅が早くなると書いてあると思います。
<br>点滅が始まるのが残り６Lですので、平均燃費20Km/Lとしても120kmくらい
<br>は走れます。
<br></div>
<br>１５時３８分　ビットコインの総資産　￥１２、７６９↑
<br>
<br>2022年01月31日 (月）<FONT color="blue">チャット</FONT>
<a name="label20220131"></a>
<br>16:04
<br>
<a href="./link/20220131_1Tree.html"  target="_blank">  
<img src="./Reimage/20220131_1Tree.JPG" alt="木" width="133" height="100" border="0" />
</a>
<a href="./link/20220131_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220131_2Sakura.JPG" alt="桜" width="133" height="100" border="0" />
</a>
<br>今日から（多分１８時以降）、動画の研修が始まる予定だが、昼間２時過ぎに
<br>『録画希望です！！』という、書き込みがあった。うえー、先週の木曜日に締
<br>め切っているのに。！！の意気込みが、この人どうなるのだろう。動画を研修
<br>する上でのパソコンの性能が、イマイチなので上等のを購入しようとデルのサ
<br>イトをみている。書いてある内容が正確に分からなかったので、初めてデルと
<br>ネット上でチャットした。　対応していたのが外国の人だったので、最後には
<br>なぜか英語モードでチャットする。英語での応答を期待したのだが、まじめに
<br>日本語だった。したのやり取りは、チャットのログの一部、お客様は私
<br><div style="color:blue">
<br>チャット開始: 日曜日, 1月 30, 2022, 22:03:01 (-0600)
<br>チャットの開始者: DELL.CONNECT.DEFAULT
<br>チャットの移行元 Dell Virtual Assistant 移行先 Dell Advisor - Yinglan
<br>( 3m 13s ) Dell Advisor - Yinglan: お問い合わせ頂き誠にありがとうござ
<br>います。デル・テクノロジーズ株式会社個人営業部チャット担当キンエイラン
<br>と申します。
<br>( 3m 13s ) Dell Advisor - Yinglan: 早速ではございますが、本日のお問い
<br>合わせ内容をお教えいただけますでしょうか。
<br>・・・・（割愛）
<br>( 4m 50s ) Dell Advisor - Yinglan: 大変お待たせいたしました。
<br>( 5m 11s ) お客様: ハードドライブは1TB　ありますか
<br>( 5m 14s ) Dell Advisor - Yinglan: ご検討製品は最初から256GB＋１TBと
<br>なりますので、2個のハードドライブが内蔵しております。
<br>( 5m 37s ) お客様: OK 、ありがとうございます
<br>( 7m 11s ) お客様: ああ、追加の質問です、いいですか
<br>( 7m 45s ) お客様: DisplayPort 1.4のケーブルは納品されますか
<br>( 9m 15s ) Dell Advisor - Yinglan: いいえ
<br>( 9m 34s ) Dell Advisor - Yinglan: 本体のみご注文時はモニターへの接続
<br>ケーブルは付属しておりません。
<br>( 9m 48s ) お客様: OK,THANK YOU GOOD BY
<br>( 9m 59s ) Dell Advisor - Yinglan: ご注文お待ちしております。
<br></div>
<br>１６時０１分　ビットコインの総資産　￥１２、３４８↓
<br>
<br>2022年01月30日 (日）<FONT color="blue">テスト</FONT>
<a name="label20220130"></a>
<br>17:59
<br>
<a href="./link/20220130_1Hana.html"  target="_blank">  
<img src="./Reimage/20220130_1Hana.JPG" alt="タンポポ" width="75" height="100" border="0" />
</a>
<br>コドモがTOEICの試験を受けた。私は、送り迎えをする。８百点を狙ったよう
<br>たが難しかったようだと言っていた。去年、専門の試験を受けようと思ったが
<br>試験の費用を考えると今更と思い、踏みとどまっている。家への帰りに燃料を
<br>残り具合を見るとあと残り一つである。会社の帰りにいつも載せてもらった友
<br>達の車の燃料メーターみたいだ。レンタカーの返却まであと１１日ほど、恐ら
<br>く大丈夫だろうが、小心者の私は明日、給油することに決める。昼間は天気が
<br>良かったが３時頃から、小雨が降る。「雨ニモマケズ　風ニモマケズ」お天気
<br>アプリで雨雲をチェック、コウモリ傘を持ってジョギングへ行く。当然、雨は
<br>降った。
<br>
<br>１７時５５分　ビットコインの総資産　￥１２、７０３↑
<br>
<br>2022年01月29日 (土）<FONT color="blue">白夜</FONT>
<a name="label20220129"></a>
<br>16:12
<br>
<a href="./link/20220129_1Sora.html"  target="_blank">  
<img src="./Reimage/20220129_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>録画を見る。あの踊りは、オリンピックの体操床よりスゴイと思った、久々に
<br>面白かった。
<a href="https://www.thecinema.jp/article/677"  target="_blank"><FONT color="magenta">『ホワイト・ナイツ（白夜）』</FONT></a>
、ソ連の時代の映画を見るとは
<br>まだ、読書中の本「煉獄のなかで」とシンクロしている。
<br>ロシアはウクライナを攻撃するのだろうか。オリンピックのメールが飛んで来
<br>る、東京オリンピックのメーリングリストを引き継いでいるようだ。今日は一
<br>日中、雨が降る。ジョギングができない、マ、たまにはいいか。今、ハマって
<br>いるのは新たに見つけた『ＭｕｓｅＳｃｏｒｅ』という楽譜ソフト、工工四の
<br>楽譜は無理だが、ドレミファ（音名）に相当する弦を抑える勘所（合、乙、老
<br>、下老）を譜面に表示すべく、日夜開発に励んでいる。・・暇な今しかできな
<br>い、進捗は８割程度だろうか。
<br>
<a href="./link/20220129_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220129_2Sakura.JPG" alt="桜" width="550" height="733" border="0" />
</a>
<br>１６時１０分　ビットコインの総資産　￥１２、５９７↑
<br>
<br>2022年01月28日 (金）<FONT color="blue">探し物は</FONT>
<a name="label20220128"></a>
<br>15:50
<br>
<a href="./link/20220128_1Yoake.html"  target="_blank">  
<img src="./Reimage/20220128_1Yoake.JPG" alt="夜明け" width="133" height="100" border="0" />
</a>
<a href="./link/20220128_2Hana.html"  target="_blank">  
<img src="./Reimage/20220128_2Hana.JPG" alt="花" width="75" height="100" border="0" />
</a>
<br>『探しものは何ですか　見つけにくいものですか』⇒車の鍵です　『カバンの
<br>中もつくえの中も　探したけれど見つからないのに　まだまだ探す気ですか』
<br>やばい、ヤバイ！。動画編集研修の予習をすべく図書館へ予約してあった本を
<br>取りに市立図書館へ行く。予約していた本を受け取り、駐車場へ戻り車の鍵を
<br>・・、ん！鍵が無い、ポケットを捜すがない。駐車場から図書館の受け付けま
<br>での距離、３０メートル、そこを２回往復し鍵が落ちていないか確認する。一
<br>人しかいない受付に『車の鍵を無くしたようですが、無かったですか？』、い
<br>いえと回答、また駐車場へ戻り受付まで往復する。もう一度、受付に『おかし
<br>い、鍵がないです！』と困って話すと、アリマスよ！と受付の人が言う。『え
<br>何処に』、そこですと私の胸のあたりを指す、私は胸のポケット当たりを見る
<br>が『え、どこですか』と聞きなおす。左の脇に挟んでいますよと。お、あった
<br>はずかしい、スミマセンでした。受付のオジサンは遠慮なく笑う（それはそう
<br>だろう）。室内に入る前に、アルコール消毒すべく手をかざそうとするが、返
<br>本で手が塞がっているため、とっさに本を持っている左の脇に鍵を挟んで右手
<br>だけでアルコール消毒した。そのまま、脇に挟んだまま、窓口で本を返し、予
<br>約した本を受け取り、風呂敷に包みそれを左手に持ち右手だけでアルコール消
<br>毒をし、駐車場に戻る。そして、受付まで戻り・・・、凄いその間ズート脇に
<br>挟んだまま。信じられない今でも。
<br>
<br>１５時４９分　ビットコインの総資産　￥１２、４１５↑
<br>
<br>2022年01月27日 (木）<FONT color="blue">社会主義と共産主義</FONT>
<a name="label20220127"></a>
<br>15:54
<br>
<a href="./link/20220127_1Sora.html"  target="_blank">  
<img src="./Reimage/20220127_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>『ジュリアン・アサンジ自伝』の本のなかで、書かれていたソ連国内で出版で
<br>きず，国外で発表された「煉獄のなかで」（１９７４年邦訳）を読んでいる。
<br>スターリンをコケにしている、どおりで出版されない筈だ。読んでて疑問に思
<br>った。
<div style="color:blue">
<br>１共産主義と社会主義の違いは
<br>しかし旧ソ連が崩壊すると、共産主義と社会主義の違いは曖昧となり、現代で
<br>はほぼ同じような意味として捉えられている部分もあります。
<br>２ロシアと中国の違い
<br>ある意味では、中国共産党は民族主義政党であり、ソビエト共産党は国際主義
<br>政党である。共産党のない中国の存在を想像することはできるが、共産党のな
<br>いソ連の存在を想像することはできません。
<br>３ん？、共産党って
<br>共産党（きょうさんとう） の意味
<br>マルクスの唱えた学説を信条とし、共産主義社会の実現を目標とする政党。
<br>→ソビエト共産党 →中国共産党
</div>
<br>少し分かったような気がする。
<br>
<a href="./link/20220127_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220127_2Sakura.JPG" alt="桜" width="550" height="733" border="0" />
</a>
<br>副業の動画編集研修の申し込み締め切り日は明日が期限だったが、定員４０名
<br>に達したので午前中に締め切られた。ホー、人気がある。
<br>
<br>１５時５２分　ビットコインの総資産　￥１２、００７↓
<br>
<br>2022年01月26日 (水）<FONT color="blue">御願解き</FONT>
<a name="label20220126"></a>
<br>16:34
<br>
<a href="./link/20220126_1Sora.html"  target="_blank">  
<img src="./Reimage/20220126_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br><div style="color:blue">
<br>御願解き（ウグァンブトゥチ）の御願では、①一年の御願を叶えていただいた
<br>ことへの感謝、②今日でこの一年の祈願を請い下げること、③厄を祓い果報の
<br>みを招き入れる祈願、が中心です。
<br>ヒヌカンは、毎年旧暦の12月24日には一度天へ戻るため、この日はヒヌカンを
<br>お見送りする沖縄の御願行事が行われ、その前に行われるのが一年の拝みを解
<br>く「ウグァンブトゥチ（御願解ち）」です。
<br></div>
<br>今日は旧暦１２月２４日（大安）御願解きの期限らしい。旧暦のクリスマスイ
<br>ブである。ヨメがやらず、なぜか私がするのである。ネットでヒヌカンの扱い
<br>が載っていたので読んでみると、・・うふふ、全然、全然である。いま、ラジ
<br>オでもウガンの話している。サン（ススキを三本束ねたもの）には、今回はク
<br>ワン草の葉も利用する。ユーチューブの音割れで哀れしている今、動画編集の
<br>副業のための『動画編集研修』の募集があった。動画編集アプリ「Adobe 
<br>Premiere Pro」を使うとのこと。なんと、グッとタイミング、パソコンの性
<br>能がアプリの動作条件にやや足りないが、エントリする。
<br>
<a href="./link/20220126_2Ume.html"  target="_blank">  
<img src="./Reimage/20220126_2Ume.JPG" alt="梅" width="550" height="466" border="0" />
</a>
<br>１６時３３分　ビットコインの総資産　￥１２、３２２↑おお
<br>
<br>2022年01月25日 (火）<FONT color="blue">納期の予定</FONT>
<a name="label20220125"></a>
<br>16:04
<br>
<a href="./link/20220125_1Asa.html"  target="_blank">  
<img src="./Reimage/20220125_1Asa.JPG" alt="朝" width="133" height="100" border="0" />
</a>
<br>新車の納期予定が、決まる。販売店には２月末、そこから整備して引き渡しは
<br>３月の上旬とのこと。ただし、コロナの影響で遅れるかもと、レンタカーは２
<br>カ月したら、販売店がアクアを手配してくれることになっているので私の費用
<br>は発生しない。昨日よるから、『音が割れる』ことへの対応を調べ、いまだに
<br>続けている。凝り性なのだろうか。
<br>
<a href="./link/20220125_2Hana.html"  target="_blank">  
<img src="./Reimage/20220125_2Hana.JPG" alt="花" width="250" height="333" border="0" />
</a>
<br>１６時０１分　ビットコインの総資産　￥１１、８５１↑↓
<br>
<br>2022年01月24日 (月）<FONT color="blue">音が割れる</FONT>
<a name="label20220124"></a>
<br>17:58
<br>
<a href="./link/20220124_1Tulip.html"  target="_blank">  
<img src="./Reimage/20220124_1Tulip.JPG" alt="芽" width="133" height="100" border="0" />
</a>
<br>毎年恒例のチューリップ、今回は冷蔵庫が生協の物で一杯なので入れないでし
<br>ばらく、常温で放置しそのまま植えた。そのせいか、成長は遅い気がする。ま
<br>気長に待つことにする。イェスタディの工工四の対応にはまってしまって、こ
<br>の前、造った『ニニ・ロッソ　夜空のトランペット』をユーチューブにアップ
<br>すべく動画を編集したところ『音が割れる』！、ン、なに、なんで？と悩む。
<br>この前子供に動画を編集するのに、『Windowsムービーメーカーを使えば字
<br>幕の編集もできるよ、ウィンドウズに標準でついているよ』とアドバイスをも
<br>らったので、無声の動画と音声を合体させてみようと思い付き『ムービーメー
<br>カー』を使うべく、ソフトを調べると無い。で、ネットでダウンロードできる
<br>か探す。直ぐにとあるサイトでダウンロードできそうである、ところが３種類
<br>アプリがある。おや何が違うのとさらに検索すると『【詐欺注意】Windows
<br>ムービーメーカーはダウンロードするな！料金請求の報告も！』とある。
<br>辞めた、さらに調べると『２０１７年１月に配布・サポート終了』となり今は
<br>ダウンロードできないことが分かった。・・・と書いている途中、気づくこの
<br>パソコンは２０１６年１２月に購入したので、・・・あった！、がここに至る
<br>まで疲れてしまった。ところで、動画ソフトを変えて改めて録画したがやはり
<br>音が割れる、トランペットの音は割れるのである（パソコン２号でも検証済）
<br>せっかくなので、ユーチューブにアップをした。副業は、先週土曜日の参加人
<br>数９６人から増えず、いまだ次のステップへ進まず、と書いたところ今確認す
<br>ると１０８名になっていた。そして、＜地域Ⅾ✕人材育成セミナー開始のお知
<br>らせ＞2/2（火）18:00から毎週火曜日zoomで開催します。（全8回）
<br>が、１７時２２分に投稿されていた、イヨいよ。暖かい日なので風呂掃除をす
<br>る。
<br>
<a href="./link/20220124_2Botan.html"  target="_blank">  
<img src="./Reimage/20220124_2Botan.JPG" alt="牡丹" width="250" height="188" border="0" />
</a>
<br>１７時４６分　ビットコインの総資産　￥１１、５１５↓
<br>
<br>2022年01月23日 (日）<FONT color="blue">訂正情報</FONT>
<a name="label20220123"></a>
<br>16:56
<br>
<a href="./link/20220123_1Sora.html"  target="_blank">  
<img src="./Reimage/20220123_1Sora.JPG" alt="空" width="147" height="100" border="0" />
</a>
<br>専門書への訂正情報の文を一時間かけて準備した。では、連絡を、ん！無い！
<br>本に本への訂正があればこのリンク先へとあったが、リンク先がありませんと
<br>ブラウザに怒られる。止めた、　諦める。しかし、出版している日経ＢＰ社へ
<br>連絡をとれないとは。午後から大雨の予定だったが、那覇は雨はあがる。
<br>
<a href="./link/20220123_2Tori.html"  target="_blank">  
<img src="./Reimage/20220123_2Tori.JPG" alt="鳥" width="550" height="487" border="0" />
</a>
<br>　　　　　　　　　　　　　　　　　ウグイスが
<br>１６時５４分　ビットコインの総資産　￥１１、７５３　
<br>
<br>2022年01月22日 (土）<FONT color="blue">大吉</FONT>
<a name="label20220122"></a>
<br>17:40
<br>
<a href="./link/20220122_1Left.html"  target="_blank">  
<img src="./Reimage/20220122_1Left.JPG" alt="左" width="133" height="100" border="0" />
</a>
<a href="./link/20220122_2Right.html"  target="_blank">  
<img src="./Reimage/20220122_2Right.JPG" alt="右" width="133" height="100" border="0" />
</a>
<br>識名宮でおみくじを引いた。ニコ『大吉』だった、車のフロントに貼り付ける
<br>安全祈願と破魔矢を買って来いと言われ、昨日の夕方ジョギンギの途中で買う
<br>ことにしたお釣りがあったので、ついでにおみくじを引いた。識名宮の周辺で
<br>小学生の女の子たちが、遊んでいた。私が神社に入ろうとすると、建物の影か
<br>ら女の子が私に『わっ！』と言って驚かせた。女の子は逆にビックリしたが常
<br>に鍛えている老人には全然響かないのである。　　　　おっと、昨日の続きを
<br>８．３　ショイクを検知してみよう
<br>東京の研修で事業継続計画（ＢＣＢ）の投資効果を求めるため、費用の計算を
<br>しなければならないが、電卓を持っていなかった私は、講師がタブレットの電
<br>卓アプリを使って、と借りる。ところが縦で使うと電卓がおかしい？、これは
<br>横にするといいよと言われ横にする、すると電卓の画面が横になった。おーこ
<br>れって何！、内心驚くカルチャーショックを受けた瞬間だった。あれから１０
<br>年以上経ってアンドロイドアプリのスタディで理屈が理解できた。
<br>子供が家に来た、傷病手当金は、減額されず４カ月分遡って給付されたとのこ
<br>と。このお金は子供がそのまま貯金していいと言うので、了解する。貰えなか
<br>った人達もいるかもしれないので大事に使うようにと言う。ＳＬａｃｋって分
<br>かると尋ねると、普通に使っていたよと軽く返事をした、ホー。
<br>昨日、パルコシティの近く
<a href="https://ryukyushimpo.jp/movie/entry-684872.html"  target="_blank"><FONT color="magenta">自動車専用道路</FONT></a>
を小型バイクで走る。橋に向かっ
<br>て走らすと『バイクなどは通行できない』とあるではないか、ただし気づいて
<br>バイクを路肩に止めた所は自動車専用道路を２０メートルも侵入している。引
<br>き返すこともできず、そのまま自動車専用道路を走り抜けた。気持ちよかった
<br>
<br>１７時３７分　ビットコインの総資産　￥１１、７８４↓　おー
<br>2022年01月21日 (金）<FONT color="blue">末吉</FONT>
<a name="label20220121"></a>
<br>16:01
<br>
<a href="./link/20220121_1Sakura.html"  target="_blank">  
<img src="./Reimage/20220121_1Sakura.JPG" alt="桜" width="75" height="100" border="0" />
</a>
<br>首里の達磨寺でおみくじを引いた。『末吉』：末吉の末は、末広がりの末とい
<br>うことで後々良くなる運勢なのです。ホー、去年は『大吉』だったものの２月
<br>に七転八倒した。たまたま、アンドロイドスマホのスタディを終える。アプリ
<br>が『おみくじ』、吉しかでないが。２０１９年４月に発行された本（作って楽
<br>しむプログラミング Androidアプリ超入門）だが、立ち上がりのハローワール
<br>ドの画面が、動かなかった。本が前提としてアプリのバージョンと現行のバー
<br>ジョンとのギャップのためである。さすが、スマホである。しかし、本のタイ
<br>トルは詐欺見たい、本そのものは良本であるがこれで超入門とは・・・・。
<br>
<a href="./link/20220121_3Andorido.html"  target="_blank">  
<img src="./Reimage/20220121_3Andorido.JPG" alt="アンドロイド" width="206" height="275" border="0" />
</a>
<a href="./link/20220121_4HelloWold.html"  target="_blank">  
<img src="./Reimage/20220121_4HelloWold.JPG" alt="開発" width="344" height="275" border="0" />
</a>
<br>昨日、ジョギンギ途中で８分咲きの桜を見かけた、綺麗っすね。
<br>
<a href="./link/20220121_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220121_2Sakura.JPG" alt="花" width="550" height="733" border="0" />
</a>
<br>１６時００分　ビットコインの総資産　￥１２、８０８↓　えー
<br>
<br>2022年01月20日 (木）<FONT color="blue">Ｔポイント</FONT>
<a name="label20220120"></a>
<br>16:04
<br>
<a href="./link/20220120_1Tuki.html"  target="_blank">  
<img src="./Reimage/20220120_1Tuki.JPG" alt="月" width="75" height="100" border="0" />
</a>
<a href="./link/20220120_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220120_2Sakura.JPG" alt="桜" width="75" height="100" border="0" />
</a>
<br>新聞を購読しているとＴポイントが貰えると知ってはいたが、ヨメに突っ込ま
<br>れかなり前に新聞社のサイトへ登録手続きを済ました。だけど、いくらポイン
<br>トがつくのだろうポイントが付いたとのメールもない、本当についているのだ
<br>ろうか気になった。そこでネットで調べて、Ｔポイントの履歴を確認する。ひ
<br>と月で３０ポイント、確かに手続きは上手くいっている。銀行の定期預金の金
<br>利を確認すると０．００２％、３百万預けて６０円の時代である。ビットコイ
<br>ンも元本の６９％まで減っている、バカにできない。子供から、傷病手当金が
<br>振り込まれたと連絡を受けた、ホッとする。副業の次のステップ研修の連絡が
<br>なかなか来ないと思っていたところ、Ｓｌａｃｋの参加人数が朝６２名、今現
<br>在（１６時）は８１人に増えている。定員百名まで待つのかな、ま、副業なの
<br>でユッタリなのだろう。
<br>
<br>１６時００分　ビットコインの総資産　￥１３、９３６↑
<br>
<br>2022年01月19日 (水）<FONT color="blue">貸出票</FONT>
<a name="label20220119"></a>
<br>18:24
<br>
<a href="./link/20220119_1Sora.html"  target="_blank">  
<img src="./Reimage/20220119_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>県立図書館から借りた本を読んでいると、前に借りれていた人の『貸出票』が
<br>挟まれていた。おや、一冊かい。これは、ピンポイントで借りた一冊なのかな
<br>と思いながらあっという間に完読する。ユーチューバ『ヒカリン』が本の中で
<br>出てくる。知らないと世間知らずらしい、ホー、知らない、実在の人物？、読
<br>んで行くうちに、ん、本のなかでは架空人物と分かる。ただ、ネットで調べる
<br>と『ひかりんチャンネル』がある、ンー実物をモデルにしているか。私のチャ
<br>ンネルに登録者が一人いる！。というわけで工工四のリクエストに応えるため
<br>作戦中である。
<br>
<a href="./link/20220119_2Kami.html"  target="_blank">  
<img src="./Reimage/20220119_2Kami.JPG" alt="紙" width="250" height="187" border="0" />
</a>
<div style="color:blue">
<br>『お父さんはユーチューバー』 あらすじ・内容
<br>宮古島のゲストハウス「ゆいまーる」のひとり娘、小学5年生の海香は絵を描く
<br>ことが大好きで、将来は東京の美術大学に入りたいと思っていた。そんなある
<br>日、父親の勇吾が宣言した。「俺はユーチューバーになる！」　宮古島の自然
<br>とゲストハウスに集う人々を通じて描く家族小説。
</div>
<br>１８時１５分　ビットコインの総資産　￥１３、７７６↓下がり過ぎ
<br>
<br>2022年01月18日 (火）<FONT color="blue">Slack</FONT>
<a name="label20220118"></a>
<br>17:31
<br>
<a href="./link/20220118_1Tako.html"  target="_blank">  
<img src="./Reimage/20220118_1Tako.JPG" alt="凧" width="75" height="100" border="0" />
</a>
<a href="./link/20220118_2Siro.html"  target="_blank">  
<img src="./Reimage/20220118_2Siro.JPG" alt="城" width="75" height="100" border="0" />
</a>
<br>以前に岡山に住んでいました、一年ほど新倉敷に居ましたと、岡山の人達に話
<br>す。と、『まだ寝ているの！』とヨメに起こされる。時計を見ると７時前であ
<br>る。おー、珍しく朝寝をした。朝ドラの影響か・・・、オダギリジョーが演奏
<br>するトランペットの曲「On the Sunny Side of the Street」を聴いてトラン
<br>ペットだとニニ・ロッソの「夜空のトランペット (Il silenzio) 」がいい。
<br>そして、早速楽譜ソフトに登録する作業を始める。ネットで曲を調べ苦労の末
<br>昨日の寝る前に８割ほど仕上げる、このせいかも。そして１０時頃になりスマ
<br>ホをみると『リマインダー: Slack チーム「アイランドコネクト沖縄」への招
<br>待が届いています』が９時に届いていた。コニョコニョSlackをパソコンにイン
<br>ストール、令和３年那覇市というチャネルに参加する。画面で登録者は２６名
<br>と分かる、百名の枠だが参加者は少ない。Slackは、アメリカの企業が提供し
<br>ているビジネスチャットツールとのこと。ＺＯＯＭと同じくかなり前から利用
<br>されているようだ。前の職場は、執務室でのスマホは持ち込み禁止！、外部と
<br>のネットワーク接続も禁止の環境だったのでガラバゴスである。コロナ禍で環
<br>境は変わったのだろうか、リモートワークを求められる世の中だから少しは変
<br>わったかも、とホームページを覗くと１月に２店舗で感染者の発生者がでたと
<br>報告されている、職場は大変だろうな。
<br>
<br>１６時０２分　ビットコインの総資産　￥１４、０７０↓
<br>
<br>2022年01月17日 (月）<FONT color="blue">運がいいかな</FONT>
<a name="label20220117"></a>
<br>17:47
<br>
<a href="./link/20220117_1Kumori.html"  target="_blank">  
<img src="./Reimage/20220117_1Kumori.JPG" alt="曇り" width="75" height="100" border="0" />
</a>
<a href="./link/20220117_2Asagao.html"  target="_blank">  
<img src="./Reimage/20220117_2Asagao.JPG" alt="アサガオ" width="75" height="100" border="0" />
</a>
<br>資料返却のお願いのメールが、県立図書館から届いた。予約が入ったため貸出
<br>の延長が行えなかった『それはあくまで偶然です　運と迷信の統計学』という
<br>本を返却期限が過ぎているとのこと。お、返却期限の翌日の１０時にメールが
<br>届くということは、図書館のシステムで自動的に起きっているナ。先週の火曜
<br>日にコドモが『LIFE SHIFT(ライフ・シフト) 100年時代の人生戦略』（
<a href="./link/20220117_3yahoo.html"  target="_blank"> <FONT color="magenta">ヤフ<br>ーの知恵袋参照</FONT></a>
：コドモは忙しくて全く読んでいない）の本を同じく期限延長
<br>したかったが、延長出来なかったと家に本を持ってきたので期限の４日延滞で
<br>近くの市立図書館へ返したばかり（市立図書館は人が電話で延滞の督促をして
<br>いること判明した）、親子そろって。ハウツーの本なのでで普通は読まないが
<br>せっかくなので返す前に読んだ。人生８０歳から１００歳まで生きるぜとドウ
<br>スルという本だった、なんと今の副業の活動とリンクしている。この本売れ筋
<br>なのか実践編の２が既に発売されている。ん、でも読みたいとは思わないが。
<br>スピリチュアルの師匠が勧めるスピリチュアルメールで『心理の言葉』の本を
<br>講座で使うが、”『この講座は本を事前に購入・・』「本が売り切れてました
<br>。再販されてから参加でいいですか」”という人がいた。そんなのいつ再販さ
<br>れるか分からんゼと、その日Ａｍａｚｏｎのサイトを見ると￥５，５９７より
<br>３中古品とあり新品はない。ふーん、高いナと思っていた。翌日、そもそも新
<br>品の値段はいくらなんだろうと、Ａｍａｚｏｎのサイトを訪れると￥２，８６
<br>０より新品１と表示しているではないか！、こんなタイミングってあるのかと
<br>直ぐに購入した。なんて運がいいと思ったが『それはあくまで偶然です　運と
<br>迷信の統計学』によれば、それはただの偶然とのこと。あっそかな、とそのあ
<br>とＡｍａｚｏｎのサイトを見ると２日間は新品は無かったが、昨日から一気に
<br>５冊入荷とあり、今日は７冊入荷予定と増えている。スピリチュアルの講義に
<br>関心ある人達が、Ａｍａｚｏｎのサイトを訪れているようだ。長文になってし
<br>まった・・、今日はここまで。
<br>
<br>１７時４１分　ビットコインの総資産　￥１４、１８９↓
<br>
<br>2022年01月16日 (日）<FONT color="blue">津波警報</FONT>
<a name="label20220116"></a>
<br>15:25
<br>
<a href="./link/20220116_2Tutuji.html"  target="_blank">  
<img src="./Reimage/20220116_2Tutuji.JPG" alt="つつじ" width="75" height="100" border="0" />
</a>
<br>サイレンが鳴る、目覚まし時計をみると００時１５分、北朝鮮のミサイルかな
<br>と思ったが、暫くすると津波に注意してくださいと言っている。ん、ドンガの
<br>火山爆発による津波の影響はないと言っていたのに、うるさいな。朝ネットを
<br>みると与那原の川で津波がさかのぼる映像が写っている、ホー大変だったんだ
<br>地球の反対側から半日で届くとは早い。チリの大地震の事を思い出す、津波注
<br>意報は２時解除された。「千年に１度か」の大規模噴火かとネットで書いてい
<br>る、明日は阪神・淡路大震災が発生した日である。大学入学共通テストを受験
<br>している家族は、昨日と東大の事件といい大変だろうな、テレビの番組で高校
<br>生の出演者に、高校生活はコロナで大変だねと言われ、青春はコロナで奪われ
<br>ましたと言っていた。おお、寂しい。昨日、先月剪定して放置していたシィカ
<br>ーサーの木を塵にだすため、束にする作業をした。硬い、なんて固いのだろう
<br>ノコギリで切るのも一苦労、そして葉がなくなった小枝も折るのに信じられな
<br>いほど力がいる。肩が痛い、凝っている、でも庭は綺麗になった。桜の花が少
<br>しづつ、増えていくのをただ眺める。
<br>
<a href="./link/20220116_1Yuuhi.html"  target="_blank">  
<img src="./Reimage/20220116_1Yuuhi.JPG" alt="夕陽" width="250" height="188" border="0" />
</a>
<br>１５時２４分　ビットコインの総資産　￥１４、２６８
<br>
<br>2022年01月15日 (土）<FONT color="blue">コメント</FONT>
<a name="label20220115"></a>
<br>17:05
<br>
<a href="./link/20220115_1Tuki.html"  target="_blank">  
<img src="./Reimage/20220115_1Tuki.JPG" alt="月" width="133" height="100" border="0" />
</a>
<br>ユーチューブに『Yesterday イエスタデイ（三線演奏)』をアップしたところ
<br>コメントがあった（びっくりした）。
<div style="color:red">
<br>地球に監禁された人
<br>2 日前
<br>楽譜読めなくて、クンクンシー教えてくれるととても嬉しいです！
</div>
<div style="color:blue">
<br>回答のコメント
<br>bunagaa urugai
<br>いつかは考慮いたします、三線を始めた頃はクンクンシーも見て弾いていまし
<br>たが、ギターの６弦ＴＡＢに慣れているため、三線の３弦（本調子）に合わせ
<br>たＴＡＢで三線を弾いています。スミマセン、琉球民謡だけでなくクラシック
<br>音楽なども三線で弾くと新鮮でいいです
</div>
<br>
<a href="./link/20220115_2ToriI.html"  target="_blank">  
<img src="./Reimage/20220115_2ToriI.JPG" alt="鳥" width="250" height="333" border="0" />
</a>
<br>ほうほう、でも楽譜読めないとは、クンクンシーを教えるとは、まさかあの譜
<br>面無しのガチガチなのか？、どうすればいいのか悩んでしまう。ネットで調べ
<br>ると「工工四エディター」なるものがある。なるほど、でもハッキリいってイ
<br>ェスタディを、作文みたいなマス目に入れられたもので弾けるのだろうか。考
<br>える事とする。
<br>
<br>１７時００分　ビットコインの総資産　￥１４、２６５
<br>
<br>2022年01月14日 (金）<FONT color="blue">リモート</FONT>
<a name="label20220114"></a>
<br>18:17
<br>
<a href="./link/20220114_1Sumire.html"  target="_blank">  
<img src="./Reimage/20220114_1Sumire.JPG" alt="スミレ" width="75" height="100" border="0" />
</a>
<a href="./link/20220114_2Hana.html"  target="_blank">  
<img src="./Reimage/20220114_2Hana.JPG" alt="花" width="75" height="100" border="0" />
</a>
<br>昨日の夜（副業が対象者なので）に、ＺＯＯＭを使った説明会を受けた。一年
<br>以上前に一回だけ就活で面談した時以来である。私一人だけだと経験済なので
<br>特に問題ないのだが、興味を持ったヨメが一緒に視聴したいと。うーん、そも
<br>そものきっかけはヨメなので仕方ない、とディスクトップパソコン２号のディ
<br>スプレイをヨメ向けにノートパソコンから接続して、ヨメは私のノートパソコ
<br>ンのカメラに映らないように考慮する。説明会に参加したのほホストの情報だ
<br>ろうか、接続３８とあったので３８名かな。千名ぐらいの副業参加者が既にい
<br>て、月の収入はだいたい２～３万円、多い人で１０万円とのこと。ふーん、副
<br>業という位置づけなのでそうなのかなと納得する。質問タイムがあり、質問者
<br>の顔が映っていたが、アイホンのスマホだった。ほー、それと離島からのリモ
<br>ート参加者の質問もあったが、名前から本土の人かなと思った。
<br>
<br>１８時１５分　ビットコインの総資産　￥１４、０７０
<br>
<br>
<br>2022年01月13日 (木）<FONT color="blue">Ｍａｃのパソコン</FONT>
<a name="label20220113"></a>
<br>16:11
<br>
<a href="./link/20220113_1Sora.html"  target="_blank">  
<img src="./Reimage/20220113_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<article>
	<figure>
<a href="./link/20220113_2Asagao.html"  target="_blank">  
<img src="./Reimage/20220113_2Asagao.JPG" alt="朝顔" width="250" height="333" border="0" />
		<figcaption>琉球朝顔</figcaption>
	</figure>
</a>
<p class="cf">
スマホのプログラムを勉強したくて、『小学生でもわかる　iPhoneアプリのつ
くり方』を図書館から借りた。本のページを開くと、ガーン！、Ｍａｃのパソ
コンが無いとパソコンでの実習が、出来ないと分かる。よく、考えるとそうだ
よな。Ｍａｃのパソコンは高い、使わないのに買えない。でも、テレビで技術
系の番組をみると学者やエンターテインメントの人達の９割以上は、Ｍａｃの
パソコンと使っているという感じがする。いつかは趣味で買おうかな、せっか
くなので実習抜きで本を読む、ウーン小学生が・・ネ、とても普通では無理と
思うが。ただ、並行して学習しているアンドロイドよりははるかに、レベルが
低い（小学生に合わせた努力が感じられる）本になっている。それと、本を読
んだ感じではＭａｃのパソコンはＷｉｎｄｏｗｓのパソコンに比べシンプルの
ようだ。ま、オンリーよりは多様性があった方がいいと思う。『白鳥の湖』の
曲を楽譜ソフトに登録するため、ネットで見つけた楽譜をみるとＴＡＢが４弦
になっている。４弦はヴァイオリン属らしい、で楽器をヴァイオリン、ヴィオ
ラで演奏させることに、で演奏させてみた、オー、それなりの音がする。実機
で演奏する事はあり得ないが、パソコンを使えばできる。多様性があったほう
がいい。
</article>
１６時０９分　ビットコインの総資産　￥１４、５２８
<br>
<br>2022年01月12日 (水）<FONT color="blue">寒い日</FONT>
<a name="label20220112"></a>
<br>18:22
<br>
<a href="./link/20220112_1Sora.html"  target="_blank">  
<img src="./Reimage/20220112_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220112_2Bara.html"  target="_blank">  
<img src="./Reimage/20220112_2Bara.JPG" alt="バラ" width="75" height="100" border="0" />
</a>
<br>久々に寒い日だった。夕方のジョギンギで見かけた人たちは、かなりの厚着を
<br>していた。ジョギンギの帰り道、近所のドグさんが、ノハさんに『コロナで運
<br>転手がだれもいなくなって、可哀想なので僕が・・・』と軽自動車を出しなが
<br>ら会話していた。そういえば、友達の職場の店舗と北部の店舗で陽性者がでた
<br>とのこと。コドモが務める店舗の従業員が、濃厚接触者になったので検査をし
<br>たとのこと、陰性だったのでひとまずホッとしていたが、他の店舗では陽性者
<br>がでたらしい。コドモにこの調子だと直ぐに２千名いくだろうと、私が言うと
<br>イヤ、検査しようにもできないので数値は低く抑えられると言っている、オエ
<br>
<br>１８時２０分　ビットコインの総資産　￥１４、３１１
<br>
<br>2022年01月11日 (火）<FONT color="blue">レンタカー</FONT>
<a name="label20220111"></a>
<br>16:04
<br>
<a href="./link/20220111_1Kumori.html"  target="_blank">  
<img src="./Reimage/20220111_1Kumori.JPG" alt="曇り" width="77" height="100" border="0" />
</a>
<br>レンタカー屋さんで、２ヶ月目の借り入れを手続きをする。雨のなか暇そうに
<br>店員（一人しかいない）が居た。一か月前は、レンタカーが足りないいと世間
<br>では騒いでいたのに。キャンセルは多いですかと聞くと「そうです」とあっさ
<br>りと答えてくれた。手続きの確認事項を先月同様行う、７０歳以上は借りられ
<br>ません！とおお、７０歳以上なったらどうするのだろうとマタ思った。安くし
<br>てくれたひと月のレンタル料３万円を支払い、レンタカー屋を後にする。
<br>
<a href="./link/20220111_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220111_2Sakura.JPG" alt="桜" width="250" height="333" border="0" />
</a>
<br>１６時０３分　ビットコインの総資産　￥１４、０６０
<br>
<br>2022年01月10日 (月）<FONT color="blue">目が開かない</FONT>
<a name="label20220110"></a>
<br>16:17
<br>
<a href="./link/20220110_1Sun.html"  target="_blank">  
<img src="./Reimage/20220110_1Sun.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>明け方（５時前）、目を開けようとすると右目が、開かない！。やばい、と思
<br>ったが一応開く。痛みもある、だいぶ前に眼科から貰った炎症を抑える目薬を
<br>指す。数日前から、軽い痛みがあったので気にはなっていたが。
<br>
<div style="color:blue">
<br>前章で説明した通り、朝起きて目が開かない原因の多くは目の乾燥にあります
<br>。しかし、人によっては単なる乾燥ではなく目の炎症で目やにが発生し、起床
<br>時に開けづらくなることがあります。 
</div>
<article>
	<figure>
<a href="./link/20220110_2Tutuji.html"  target="_blank">  
<img src="./Reimage/20220110_2Tutuji.JPG" alt="つつじ" width="250" height="333" border="0" />
</a>
	</figure>
<p class="cf">
フムフム、洗顔をするため、鏡をみると右目に少し目ヤニがあった、なるほど
これかい。炎症を抑える目薬はまだ、残っていて夕方までに３回ほどさすと落
ち着いてきた。いろいろと体が、不調になる年頃である。
<br>
</p>
</article>
<br>１６時１６分　ビットコインの総資産　￥１４、０９９
<br>
<br>
<br>2022年01月09日 (日）<FONT color="blue">好きなこと</FONT>
<a name="label20220109"></a>
<br>16:15
<br>
<a href="./link/20220109_1Sora.html"  target="_blank">  
<img src="./Reimage/20220109_1Sora.JPG" alt="曇り" width="75" height="100" border="0" />
</a>
<a href="./link/20220109_3Fullerenes.html"  target="_blank">  
<img src="./Reimage/20220109_3Fullerenes.JPG" alt="３つ" width="386" height="100" border="0" />
</a>
<br>スマホのアプリ開発の専門書をスタディしているが、ん・・・・本の通りにい
<br>かない。イラとする、肩は凝るし・・、と言いながらそれなりに好きなのであ
<br>る。
<br>
<a href="./link/20220109_2Hato.html"  target="_blank">  
<img src="./Reimage/20220109_2Hato.JPG" alt="鳩" width="250" height="265" border="0" />
</a>
<br>朝ドラでルイアームストロングの曲がでる、ふと三線で弾いたら、と音楽ソフ
<br>トに登録してみた。三線の音階は限らているので、参考にしているピアノの音
<br>符をそのまま展開できない。とうとう、三線にあうよう音階を編集してしまう
<br>出来た、三線で弾けるか（当然上手でないが）確認をする。それなりに出来上
<br>がっている。でもこの作業けっこう難儀でっせ、でも出来上がった時はなんと
<br>も気持ちがいい。早速ユーチューブにアップする、いままでは検索されないよ
<br>うにしていたが、私みたいにユーチューブの動画で、演奏したりする人がいる
<br>かもしれないと考え、曲名もハッキリ分かるようにした。
<br>
<br>『Wonderful World 素晴らしい世界（三線演奏）ユーチューブ』	３分
<br><a href="https://youtu.be/2q7rydtvDDo" target="_blank">三線演奏</a>
<br>
<br>１６時１０分　ビットコインの総資産　￥１４、０１０
<br>『ビットコイン、週末に続落－昨年９月以来となる４万ドルに接近』、ホー
<br>
<br>2022年01月08日 (土）<FONT color="blue">沈黙の日々</FONT>
<a name="label20220108"></a>
<br>16:11
<br>
<a href="./link/20220108_1Sun.html"  target="_blank">  
<img src="./Reimage/20220108_1Sun.JPG" alt="太陽" width="75" height="100" border="0" />
</a>
<br>おとといから、部活動が無くなったため静かだ。今日も新規感染者は増え続け
<br>ている。友人の職場でも、家族が陽性になり休まないといけなくなったと人が
<br>いると伝えてくれた。た、オヨオヨ。昨日の夜１８時半に副業の募集窓口から
<br>メールが来た。オ、夜になっているゼと一瞬思ったが、そもそも副業なので昼
<br>間仕事をしている人達も対象だから、かと納得する。来週、ＺＯＯＭによりオ
<br>ンラインで説明会を開催するとのこと、そうかそもそも『新型コロナウイルス
<br>感染症をはじめとする感染症に強い地域経済の実現を目的とします』とある。
<br>なるほど、オンラインが主体になるのか、ホウホウとりあえず募集人数百名の
<br>中に含まれたようだ。
<br>
<a href="./link/20220108_2Sumire.html"  target="_blank">  
<img src="./Reimage/20220108_2Sumire.JPG" alt="スミレ" width="250" height="188" border="0" />
</a>
<br>家の庭に咲く自生するスミレは白い色で、隣り近所およびその近辺はよくみる
<br>紫である。近頃、庭や畑をいじくりまわしているせいか、スミレを見かけなく
<br>なったと思っていたら、家の門や駐車場に入口にけなげに咲いている。正確に
<br>は、屋敷外なのだが。
<br>１６時０７分　ビットコインの総資産　￥１４、０４３
<br>
<br>2022年01月07日 (金）<FONT color="blue">副業の募集</FONT>
<a name="label20220107"></a>
<br>18:01
<br>
<a href="./link/20220107_1Sun.html"  target="_blank">  
<img src="./Reimage/20220107_1Sun.JPG" alt="太陽" width="75" height="100" border="0" />
</a>
<br>2022年01月07日  (金）副業の募集
<br>暇なヨメがコロナの影響を調べるため、那覇市のホームページを見ていたら副
<br>業の募集をしているヨと私に伝える。どれどれ、おおテレワークか、早速募集
<br>に申し込む。募集は昨日の１月６日から始め、１００名になった時点で募集を
<br>閉め切るとある。中味は、まず『無料セミナーを受講し斡旋された業務に対応
<br>できるテレワーカーを育成します。』からである。この案内はコロナが落ち着
<br>いていた先月の１２月２日なので新規感染者がイヨイヨ（１４１４名）とんで
<br>もない状態になった今日現在どうなる事やら。
<br>
<a href="./link/20220107_2Hana.html"  target="_blank">  
<img src="./Reimage/20220107_2Hana.JPG" alt="花" width="250" height="266" border="0" />
</a>
<br>１７時５９分　ビットコインの総資産　￥１４、１０５
<br>きょうも下がりすぎ
<br>
<br>2022年01月06日 (木）<FONT color="blue">かぎやで風節</FONT>
<a name="label20220106"></a>
<br>16:05
<br>
<a href="./link/20220106_1Sora.html"  target="_blank">  
<img src="./Reimage/20220106_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<a href="./link/20220106_2Housenka.html"  target="_blank">  
<img src="./Reimage/20220106_2Housenka.JPG" alt="鳳仙花" width="75" height="100" border="0" />
</a>
<br>『かぎやで風節』を三線で弾いてみた、んーイマイチ、イントロはよく知って
<br>いるがそれ以降はなじみがない。古典なので、歌詞もまったく分からん。妹達
<br>は、いろいろなところで姉妹揃って踊りを披露していたが、よくできたもんだ
<br>と感心する。とりあえず、曲を覚えるまで練習をすることにした。そして前か
<br>ら弾きたかったシューベルトのセレナーデを楽譜ソフトに登録した。本日から
<br>三線で練習することする。
<br>
<br>『シューベルト・セレナーデ（三線演奏）（ユーチューブ）』３分４８秒
<br><a href="https://youtu.be/zEluEifS-dY" target="_blank">三線演奏</a>
<br>
<br>新型コロナの感染拡大で県立高校は明日から分散登校、部活動も原則禁止と新
<br>聞に載っている、なんととんでもない状態になってきている。楽しそうにして
<br>いる部活動の学生を見ているオジンはつらい。ネットスーパーはイオンだけだ
<br>ったが、昨日リュウボウネットも新規に利用することにした。ネットで利用の
<br>新規登録をしたが、ネット環境やパソコンを使えない人達はどうするのだろう
<br>となるべく人との接触を避けたいヨメは、ポッソと呟いた。スーパーに向かう
<br>キャリアを引く老人達を、夕方のジョギングの途中で目撃している私はまたつ
<br>らい気持ちになる。
<br>
<br>１６時０２分　ビットコインの総資産　￥１４、４６２
<br>オヨ！、下がり過ぎ
<br>
<br>2022年01月05日 (水）<FONT color="blue">家族会議</FONT>
<a name="label20220105"></a>
<br>18:02
<br>
<a href="./link/20220105_1Sun.html"  target="_blank">  
<img src="./Reimage/20220105_1Sun.JPG" alt="太陽" width="75" height="100" border="0" />
</a>
<br>毎年行っている来週の１５日（墓の正月）を何曜日にしようかと、家に来てい
<br>たコドモと調整したところ、ヨメがコロナだから止めたらという。え！、誰も
<br>いないのに、それは過剰反応ではないかと思ったが、トイレや生ける花を買う
<br>ためにスパーに入らなければいけない。ということで新ではなく、旧暦に調整
<br>することにした（２月１５日）。それにしてもこの増え方は、新規感染者が千
<br>人になりそうな気配がする。
<br>
<a href="./link/20220105_2Rose.html"  target="_blank">  
<img src="./Reimage/20220105_2Rose.JPG" alt="バラ" width="550" height="733" border="0" />
</a>
<br>
<br>１８時０１分　ビットコインの総資産　￥１５、６５３
<br>
<br>
<br>
<br>2022年01月04日 (火）<FONT color="blue">水の値段</FONT>
<a name="label20220104"></a>
<br>15:33
<br>
<a href="./link/20220104_1Ura.html"  target="_blank">  
<img src="./Reimage/20220104_1Ura.JPG" alt="裏" width="133" height="100" border="0" />
</a>
<a href="./link/20220104_2Omote.html"  target="_blank">  
<img src="./Reimage/20220104_2Omote.JPG" alt="表" width="133" height="100" border="0" />
</a>
<a href="./link/20220104_4Asa.html"  target="_blank">  
<img src="./Reimage/20220104_4Asa.JPG" alt="朝" width="133" height="100" border="0" />
</a>
<br>ガソリンより水の値段が高いことに、びっくりした。水のペットボトルが売ら
<br>れたときこんな物買う人がいるのか？と思っていたが。来週１６日で墓参りに
<br>行くが、必ず水の五百ミリペットボトルを買う。本の１３０円よりは多少安い
<br>筈だが、この前バイクにガソリンいれたきはリター１６８円だから確かに。
<div style="color:blue">
<br>『椎名誠のすばらしい黄金の暗闇世界』の本より
<br>いまガソリン一リットル一三○円ぐらいとすると、そこらのペットボトル入り
<br>の水(五○○ミリリットル)一本と同じくらいでしょ。単純計算で水一リットル
<br>が二六○円だ。つまり水はガソリンより倍も高いのだ。
</div>
<br>
<a href="./link/20220104_3Sun.html"  target="_blank">  
<img src="./Reimage/20220104_3Sun.JPG" alt="日没" width="550" height="164" border="0" />
</a>
<br>去年まで毎年届いていた元の会社後輩ヤマ君からの年賀状が、元旦に今年来て
<br>いないとポストから年賀状を取ってきたヨメが、言っていた。私は平成４年に
<br>父親が亡くなった翌年から、年賀状は出さなくなった。私に届く唯一の年賀状
<br>だった。おお、延々と続くとは思っていないがとうとうという感じかなと思っ
<br>ていたら、今日何気なく年賀状を確認していたヨメが、あれヤマさんから年賀
<br>状届いている。え！、せっかくなので年賀状を出すことにした。人を安易に信
<br>用してはいけない、自分自身で確認しなければと反省する。
<br>
<br>１５時３２分　ビットコインの総資産　￥１５、４８５
<br>
<br>2022年01月03日 (月）<FONT color="blue">スマホのタイピング</FONT>
<a name="label20220103"></a>
<br>21:27
<br>
<a href="./link/20220103_1Asa.html"  target="_blank">  
<img src="./Reimage/20220103_1Asa.JPG" alt="朝" width="133" height="100" border="0" />
</a>
<a href="./link/20220103_2Okura.html"  target="_blank">  
<img src="./Reimage/20220103_2Okura.JPG" alt="オクラ" width="75" height="100" border="0" />
</a>
<br>ＮＨＫの「土方のスマホ」という番組を何気なく見ていた。なに、これってス
<br>マホ画面をとおして映像が構成されているジャンと気づく、文字入力のタイピ
<br>ングがスゴイ。以前から、飛行機に乗ったりするときに近くに人達が、左右の
<br>手でタイピングするのを見てスゴイと思っていた。たまには、私よりごっつい
<br>親父が小さなスマホでタイピングするのをホーーと関していた。で、今年のチ
<br>ャレンジは、両手を使った『スマホのタイピング』に決定する。今日で三が日
<br>が終わる。
<br>
<a href="./link/20220103_3Sumaho.html"  target="_blank">  
<img src="./Reimage/20220103_3Sumaho.JPG" alt="テレビ" width="250" height="188" border="0" />
</a>
<br>
<br>２１時２５分　ビットコインの総資産　￥１５、７７９
<br>
<br>2022年01月02日 (日）<FONT color="blue">桜が咲いた</FONT>
<a name="label20220102"></a>
<br>16:12
<br>
<a href="./link/20220102_1Rose.html"  target="_blank">  
<img src="./Reimage/20220102_1Rose.JPG" alt="バラ" width="75" height="100" border="0" />
</a>
<article>
	<figure>
<a href="./link/20220102_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220102_2Sakura.JPG" alt="桜" width="250" height="197" border="0" />
</a>
	</figure>
<p class="cf">
夕方４時前に雨が降ってきた、洗濯物をとるためベランダにでると桜の木に花が咲いているのに気付いた。蕾も数個ある、今年は早い。花はボケているが雰囲気だけでも、これがスマホの限界である。
</p>
</article>
<br>１６時１０分　ビットコインの総資産　￥１５、７２５
<br>
<br>2022年01月01日 (土）<FONT color="blue">初夢</FONT>
<a name="label20220101"></a>
<br>16:33
<br>
<a href="./link/20220101_1Yoake.html"  target="_blank">  
<img src="./Reimage/20220101_1Yoake.JPG" alt="夜明け" width="133" height="100" border="0" />
</a>
<a href="./link/20220101_2Sun.html"  target="_blank">  
<img src="./Reimage/20220101_2Sun.JPG" alt="日の出" width="75" height="100" border="0" />
</a>
<a href="./link/20220101_3Sun.html"  target="_blank">  
<img src="./Reimage/20220101_3Sun.JPG" alt="雲" width="133" height="100" border="0" />
</a>
<a href="./link/20220101_4Kadomatu.html"  target="_blank">  
<img src="./Reimage/20220101_4Kadomatu.JPG" alt="門松" width="75" height="100" border="0" />
</a>
<br>彼の名は『友をおもう』の意味です、と大勢の人の前で山原の友達の事を、説
<br>明している。初夢である、へぇー、トモー（あだ名）の名前ってそんな意味が
<br>あったんだと目覚めて思った。それにしても・・・、これが初夢である。友達
<br>を重んじる年にしなさいとのお告げかも。昨日の夜までに、元旦の新聞が配ら
<br>れなかった、販売店に電話するかと思ったが朝まで様子を見ようということに
<br>なる。朝になっても配られていなかった、昨日の夕方、金城ダムの周りを走っ
<br>ていると、元旦向けの新聞を袋に入れたものを若者と老人が、それぞれバイク
<br>で配っているのを見る。新報とタイムスか、それにしても配るタイミングが一
<br>緒とは面白いと、思った後だけに。８時をまってヨメが販売店に電話すると『
<br>只今電話をとる事ができません』とのこと、ウーン、販売店と契約していない
<br>から、大元の新聞社に連絡すればいいのではと話しているとき、フとデジタル
<br>新聞があるジャンと早速ネットで確認する。１２６頁もあるが、見れる！、大
<br>元との交渉は、とりあえずいらないのではとなる。９時前にヨメが電話をかけ
<br>た販売店から折り返しの電話があり、直ぐに元旦の新聞を持ってきてくれた。
<br>午前中はそれはそれはいい天気、昼前にウォーキングをする。帰りの途中神社
<br>をみると、参拝者が少ない（コロナ前の３分の１程度か）。ヨメに１０円を貰
<br>い、『みんなのいい年でありますように』と願った。
<br>
<br>１６時３１分　ビットコインの総資産　￥１５、６１３
<br>
<br>
<br>2021年12月31日 (金）<FONT color="blue">花</FONT>
<a name="label20211231"></a>
<br>18:13
<br>
<a href="./link/20211231_1Asa.html"  target="_blank">  
<img src="./Reimage/20211231_1Asa.JPG" alt="朝" width="133" height="100" border="0" />
</a>
<a href="./link/20211231_4Sun.html"  target="_blank">  
<img src="./Reimage/20211231_4Sun.JPG" alt="太陽" width="133" height="100" border="0" />
</a>
<br>昨日の夜、ヨメが大変な事になった！と叫ぶ。なんでも叫ぶので別に慌てふた
<br>めくことなく、声をするところへ行く。あへぇー、本当に大変だ。風呂場の化
<br>粧台の近くにある天井のガラス製の照明灯が、落ちてグチャグチャに割れて散
<br>乱している。風呂場だけでなく、風呂場につながる床にもガラスが飛び散って
<br>いる。たまたま家に来てお風呂に入っていたコドモが、風呂から上がってくる
<br>トランクスを付け、仕切りのカーテンを開けるとそこはガラスだらけ。お、下
<br>駄じゃいと太宰府天満宮で買った下駄をコドモに投げて渡す、ガリバリとガラ
<br>スを下駄で踏みつけ無事風呂場から抜ける。その後、私は下駄を履き、飛び散
<br>ったガラスの破片を片付けた。それにしても、何故、落ちた？、締め付けた私
<br>がいけなかったのか、でも締め付けたのは、はるか数年前の蛍光灯が切れた時
<br>である。いまさら、、そうか賞味期限だ。このガラスの照明器具は新築のとき
<br>からで既に、２７年９月２９日（エクセルで計算した）も経ったいる。家にあ
<br>る証明器具は、これ以外は増改築等のタイミングで全てビニール製に変えてい
<br>る。なぜ、これは変えなかったのだろう、疑問は残ったが。大事に至らなくて
<br>良かった、ヨメは落ちるところを目の前で見ているし、コドモや私の頭上に落
<br>ちていたらと思いながら、年末の掃除は終わったつもりだったが、ガラスだけ
<br>に丁寧に掃除した。それにしても下駄があってよかった。
<br>
<a href="./link/20211231_2Hana.html"  target="_blank">  
<img src="./Reimage/20211231_2Hana.JPG" alt="花" width="300" height="404" border="0" />
</a>
<a href="./link/20211231_3Sansin2.html"  target="_blank">  
<img src="./Reimage/20211231_3Sansin2.JPG" alt="三線" width="244" height="404" border="0" />
</a>
<br>ところで、この前ビリー・ジョエルを特集したラジオを聴きながらパソコンに
<br>向かっていたら、『イエスタデイ』と『喜納昌吉の花』、この二つの世界的に
<br>有名な曲は突然降りて来たということの話題が突如として話していた。確かに
<br>話は聞いたことがある、それにしても『喜納昌吉の花』が『イエスタデイ』と
<br>比較されるとは思っていたら、この前苦労して楽譜ソフトに登録しユーチュー
<br>ブにあげたのを思い出した。三線で弾くには、今の私ではハードルが高いがい
<br>つかはと、子供がしばらく演奏しないからと持ってきた三線２号で、挑戦する
<br>ことにする（来年から）。この歳になってギターを弾くとは思いもよらなかっ
<br>た、楽譜も読めなかったのに、今では移調作業はもとより、ヘ音記号があるピ
<br>アノの曲や、ギターの六弦から三線の三弦へ変換も扱えるようになった。左指
<br>にはギタータコができ、楽しい一年になった。
<br>
<br>『全ての人に花を（三線演奏）（ユーチューブ）』	３分５９秒
<a href="https://youtu.be/o2bAbk2IvlI" target="_blank">三線演奏</a>
<br>
<br>１８時１１分　ビットコインの総資産　￥１６、１０３
<br>投資ってそうそう上手くいく筈はないと思う
<br>
<br>
<br>2021年12月30日 (木）<FONT color="blue">年末の掃除</FONT>
<a name="label20211230"></a>
<br>17:36
<br>
<a href="./link/20211230_1Cosmos.html"  target="_blank">  
<img src="./Reimage/20211230_1Cosmos.JPG" alt="コスモス" width="133" height="100" border="0" />
</a>
<br>残っていたふすまの張替えと、自分の部屋を掃除する。今年もとうとう、後一
<br>日である。夕方、ランをするとバス亭でバスを待っている観光客らしき人達を
<br>何組か見かけた。夕方から晴れ間も見える、明日以降は天気は良さそうである
<br>
<a href="./link/20211230_2Fusuma.html"  target="_blank">  
<img src="./Reimage/20211230_2Fusuma.JPG" alt="古い" width="75" height="100" border="0" />
</a>
<a href="./link/20211230_3Carten.html"  target="_blank">  
<img src="./Reimage/20211230_3Carten.JPG" alt="カーテン" width="133" height="100" border="0" />
</a>
<a href="./link/20211230_4San.html"  target="_blank">  
<img src="./Reimage/20211230_4San.JPG" alt="さん" width="75" height="100" border="0" />
</a>
<a href="./link/20211230_5New.html"  target="_blank">  
<img src="./Reimage/20211230_5New.JPG" alt="新しい" width="133" height="100" border="0" />
</a>
<br>
<br>１７時３５分　ビットコインの総資産　￥１５、６４１
<br>
<br>2021年12月29日 (水）<FONT color="blue">ギターの滑り止め</FONT>
<a name="label20211229"></a>
<br>17:32
<br>
<a href="./link/20211229_4Amazon.html"  target="_blank">  
<img src="./Reimage/20211229_4Amazon.JPG" alt="アマゾン" width="133" height="100" border="0" />
</a>
<br>冬になると短パンからジーパンへ着けるものが変わった。ところがである、ギ
<br>ターが滑る、滑る！、短パンの時は素のモモに当たっていたので、滑らなかっ
<br>たようだ。ネットで調べると、ほほ、プロでも『ギターの滑り止め』なるもの
<br>を利用しているようだ。アマゾンで買おうかなと思ったが、評価をみると百均
<br>で滑り止めを買ってもいいとあったので辞めた。
<br>
<a href="./link/20211229_1Pat.html"  target="_blank">  
<img src="./Reimage/20211229_1Pat.JPG" alt="パット" width="75" height="100" border="0" />
</a>
<a href="./link/20211229_2Ura.html"  target="_blank">  
<img src="./Reimage/20211229_2Ura.JPG" alt="裏地" width="75" height="100" border="0" />
</a>
<a href="./link/20211229_3Momo.html"  target="_blank">  
<img src="./Reimage/20211229_3Momo.JPG" alt="もも" width="75" height="100" border="0" />
</a>
<br>その翌日ふと,
<a href="http://urugai.la.coocan.jp/past04.html#label20180323" target="_blank"> 
<FONT color="magenta">大塚国際美術館</FONT></a>
でお土産として買った『ハンカチ地マウスパッ
<br>ド』が、ある。買ったのはいいが全く利用せず、ほっといてた。試してみたウ
<br>フフ、バッチシ。
<br>
<br>今朝、足に筋肉痛がある、ふすまの張り替えは重労働だった証だ。
<br>
<br>１７時２５分　ビットコインの総資産　￥１５、８７４
<br>おぇ
<br>
<br>
<br>2021年12月28日 (火）<FONT color="blue">ふすまの張り替え</FONT>
<a name="label20211228"></a>
<br>18:34
<br>
<a href="./link/20211228_1Asagao.html"  target="_blank">  
<img src="./Reimage/20211228_1Asagao.JPG" alt="朝顔" width="133" height="100" border="0" />
</a>
<a href="./link/20211228_2Okura.html"  target="_blank">  
<img src="./Reimage/20211228_2Okura.JPG" alt="オクラ" width="75" height="100" border="0" />
</a>
<br>ふすまの張り替えを朝からやる。なんと気がつくと夕方５時を過ぎてしまった
<br>それから、しめ縄、そして門松を準備する。エレー疲れたしまった、でも綺麗
<br>になったし、一応新年を迎える準備を終える。『ふすまの張り替え』って重労
<br>働でっせ、気がつくと扇風機は付けなかったが、半そでの肌着だけで汗をかい
<br>た。あまりの疲労にコカ・コーラを飲む。いい天気で良かった。
<br>
<br>１８時３４分　ビットコインの総資産　￥１６、３９７
<br>
<br>
<br>2021年12月27日 (月）<FONT color="blue">首里高校</FONT>
<a name="label20211227"></a>
<br>16:08
<br>
<a href="./link/20211227_1Store.html"  target="_blank">  
<img src="./Reimage/20211227_1Store.JPG" alt="お店" width="75" height="100" border="0" />
</a>
<a href="./link/20211227_2Mon.html"  target="_blank">  
<img src="./Reimage/20211227_2Mon.JPG" alt="門裏" width="133" height="100" border="0" />
</a>
<a href="./link/20211227_3Mon.html"  target="_blank">  
<img src="./Reimage/20211227_3Mon.JPG" alt="門表" width="133" height="100" border="0" />
</a>
<article>
<a href="./link/20211227_4School.html"  target="_blank">  
	<figure>
		<p><img src="./Reimage/20211227_4School.JPG" alt="首里高校" width="300" height="225" border="0" /></p>
		<figcaption>首里高校の校舎</figcaption>
	</figure>
</a>
<p class="cf">
ひさびさに首里城巡るランをする。師匠の母校である首里高校を見ると、見慣
れていた古い校舎が無くなっていた、世の中は変わっていく。円覚寺で手をう
さぎようとすると既に先客が、女性が三名、その中の老婆（ユタ？）が大きな
声でうがみ事を喋っていた。首里城は、相変わらずサンサンとしていた。気に
なっていたランの途中にある小さな居酒屋は、お店を再開していた。ほっ、ま
だまだ平常には程遠い。</p>
</article>
<!--<br		clear="all">		-->
<br>１６時０７分　ビットコインの総資産　　　　　　　￥１６、８６９
<br>
<br>2021年12月26日 (日）<FONT color="blue">シーカーサー</FONT>
<a name="label20211226"></a>
<br>17:26
<br>
<a href="./link/20211226_1Umi.html"  target="_blank">  
<img src="./Reimage/20211226_1Umi.JPG" alt="左浜" width="133" height="100" border="0" />
</a>
<a href="./link/20211226_2Umi.html"  target="_blank">  
<img src="./Reimage/20211226_2Umi.JPG" alt="右浜" width="133" height="100" border="0" />
</a>
<br>朝、いつものように洗濯し終えた洗濯物を取ろうとすると、ドラム中心部にあ
<br>るカバーのすき間に『ランニング用のパーカーの紐』が入り、パカーがとれな
<br>い。おぇ！、２度目だ。数か月まえは、『ランニングパンツの紐』が同じよう
<br>に挟まっていた。前回は、比較的簡単に外せたが今回はなかなか取れなかった
<br>ハサミで紐を切ろうとしたが、ゴソゴソしていたヨメが取れたと言った。フー
<br>ン、さすが理学部解くのはうまい。ま、それはそうとして、洗濯機はどうしよ
<br>う、そろそろ買い替えか、とりえず修理をお願いしようか・・・、ネットで調
<br>べるとメーカーのサイトに『ドラム中心部にあるカバーのすき間に物が入り、
<br>挟まってしまう場合があります。』、ホーそうなんだ。ま、挟まった物が取れ
<br>ばいいのかな、と恐らく劣化も原因だと思うが次からは、紐が有るものはネッ
<br>トに入れる事にする。
<a href="./link/20211226_3Mikan.html"  target="_blank">  
<img src="./Reimage/20211226_3Mikan.JPG" alt="ミカン" width="550" height="413" border="0" />
</a>
<br>ところで、大宜味村の特産としてヒラミレモンがある。地元ではシーカーサー
<br>（世間ではシークヮーサーが一般的かな）とよんでいるが、	私が小さい頃、
<br>まだ、オレンジが簡単に手にはいらなかった、もちろん、みかんも。シーカー
<br>サーはミカンでない。正月になると山から、袋（５ｋｇの米袋くらい）の一杯
<br>、ひたすらそれを食べて	いた。とても、スッパクて（もちろん中には甘いも
<br>のもあったが）。いま考えるととてもヘルシー。
<a href="./link/20211226_4MikanYama.html"  target="_blank">  
<img src="./Reimage/20211226_4MikanYama.JPG" alt="ミカン山" width="250" height="188" border="0" />
</a>
<a href="./link/20211226_5Urou.html"  target="_blank">  
<img src="./Reimage/20211226_5Urou.JPG" alt="うろう" width="255" height="188" border="0" />
</a>
<br>そうそう、この前山原で撮った本場大宜味村のシークヮーサー、正月前の冬休
<br>みに山へ取りに行くのが行事だった。こぶのような山には、洞窟がありそこに
<br>は水晶が採れたと聞いたが、友達といった時は見つけることは出来なかった。
<br>ヒメハブが５，６匹固まっているのを見ただけだった、写真では舗装された道
<br>路があるが、その昔は当然ナイス。いつのまにかそこは今年『世界自然遺産』
<br>になってしまった。では、正月前の行事である門松にする松を取ってはいけな
<br>いのか、・・・複雑な思いがした。道路には、動植物を採集してはダメと看板
<br>があった。
<br>
<br>１７時２５分　ビットコインの総資産　￥１６、６００
<br>
<br>2021年12月25日 (土）<FONT color="blue">１２歳</FONT>
<a name="label20211225"></a>
<br>16:15
<br>
<a href="./link/20211225_2Sora.html"  target="_blank">  
<img src="./Reimage/20211225_2Sora.JPG" alt="空" width="250" height="188" border="0" />
</a>
<br>『１２歳からはじめる　ゼロからのＣ言語　ゲームプログラミング教室』の専
<br>門書で戯れている。さて、１２歳とは何年生とネットで調べるとおお、小学６
<br>年生！、アリエン。本の内容は、私が大学２年で習ったプログラミング言語よ
<br>り難しいのに。『２０２０年、ついにプログラミング教育が小学校で必修化さ
<br>れます。』、そいえば以前職場で子供を持つ親がプログラミングが小学生から
<br>云々と言っていた。ふーん、でも中には１２歳でバリバリ分かる奴がいるかも
<br>しれない。その気になれば簡単に学習できる環境は揃っている。昨日の空は水
<br>色ぽっく、綺麗な雲だった。朝から、２枚の写真を合体させて画像処理を行う
<br>夕方になり気温がかなり下がってきている、明日はかなり下がる予報である。
<br>当分青空はなさそう、メリークリスマス！
<br>
<a href="./link/20211225_1Sora.html"  target="_blank">  
<img src="./Reimage/20211225_1Sora.JPG" alt="空" width="550" height="260" border="0" />
</a>
<br>
<br>１６時１２分　ビットコインの総資産　￥１６、８９２
<br>
<br>2021年12月24日 (金）<FONT color="blue">クリスマスイブの日</FONT>
<a name="label20211224"></a>
<br>16:17
<br>
<a href="./link/20211224_1Menper.html"  target="_blank">  
<img src="./Reimage/20211224_1Menper.JPG" alt="メンパー" width="133" height="100" border="0" />
</a>
<a href="./link/20211224_2Miti.html"  target="_blank">  
<img src="./Reimage/20211224_2Miti.JPG" alt="道" width="133" height="100" border="0" />
</a>
<a href="./link/20211224_3Ame.html"  target="_blank">  
<img src="./Reimage/20211224_3Ame.JPG" alt="雨" width="133" height="100" border="0" />
</a>
<a href="./link/20211224_4Hama.html"  target="_blank">  
<img src="./Reimage/20211224_4Hama.JPG" alt="浜" width="133" height="100" border="0" />
</a>
<br>ヨメの父親が森永の工場関係の事業をしていたとき、イブの日に販売促進のた
<br>め、義父さんから頼まれてクリスマスアイスケーキを二十個以上、仕事を終え
<br>た夜、森永の工場へケーキを取り車に乗せて、山原に向かった。注文は、商売
<br>をしていた私の母親がとった。実家に着くと大きな業務用の冷蔵庫に入れた。
<br>当日取る人もいたが、大半は翌日だったと思う。村では喜ばれていたようだが
<br>私はケーキを送り届けると直ぐに家に戻った。遠い昔の話である。ちなみ、山
<br>はジャングル、道はコンクリートの塀であるが、私が絵を描いたときは山の段
<br>々畑で木など殆どなかったし、コンクリートの塀は、ハイビスカスの木で家を
<br>囲っていたぜ（小浜島みたいに）。そして、海にはテトラポットは無かった。
<br>こんな浜なんて、１０年前もなかったゼ。
<br>
<br>１６時１０分　ビットコインの総資産　￥１６、８７５
<br>
<br>2021年12月23日 (木）<FONT color="blue">山原へ行く</FONT>
<a name="label20211223"></a>
<br>17:53
<br>
<a href="./link/20211223_1Yama.html"  target="_blank">  
<img src="./Reimage/20211223_1Yama.JPG" alt="山" width="133" height="100" border="0" />
</a>
<br>今しかないとお歳暮を届けに山原へいく。手を合せる仏壇は２か所だけになっ
<br>てしまったが。母親の長男の家にく、９７歳？になる長男のヨメがいるはずだ
<br>が、テレビはついている。挨拶をするが、出てくる気配がない。しかたないと
<br>仏壇がある箇所から、戸を開け家に入る。何やら人がいる、どうやらテレビを
<br>みながら寝ていたようだ。挨拶をすると返事が返ってくる、そろそろヤバイと
<br>いううわさもあったが。何歳になりましたかと尋ねると、『５５歳になるかネ
<br>』と・・・、仏壇に手を合わせ家を後にする。一人だけなのでついでに、山を
<br>廻った。んー、山である。
<br>
<br>１７時４７分　ビットコインの総資産　￥１５、９７１
<br>
<br>
<br>2021年12月22日 (水）<FONT color="blue">無謀なこと</FONT>
<a name="label20211222"></a>
<br>16:22
<br>
<a href="./link/20211222_1Black.html"  target="_blank">  
<img src="./Reimage/20211222_1Black.JPG" alt="黒猫" width="254" height="100" border="0" />
</a>
<a href="./link/20211222_2Kajitu.html"  target="_blank">  
<img src="./Reimage/20211222_2Kajitu.JPG" alt="かじられていた" width="75" height="100" border="0" />
</a>
<a href="./link/20211222_3Eat.html"  target="_blank">  
<img src="./Reimage/20211222_3Eat.JPG" alt="たべた" width="75" height="100" border="0" />
</a>
<br>昨日、ジョギングをすべく近くの公園を通り抜けようとするとイチジクににた
<br>実が、半分かじら実を除くと熟している。おやこれは
<a href="https://urugai27.web.app/#labelrare"  target="_blank"><FONT color="magenta">オオイタビ</FONT></a>
ではと近く
<br>を探索するとそれらしき蔓草があった。熟した実が一つあったので、半分に分
<br>けた。一応、食べられそうなので少し味見してみた。少し甘味があったが、ま
<br>だまだだなと捨てる。・・とおや、手にネバネバがまるでボンドを使ったあと
<br>のようだ、手はまだしも唇もネバネバで唇の上下がくっつく。無謀なことをし
<br>たもんだ。さすが、山原の人と言われるような気がする。一日雨・・、走れな
<br>い。
<br>
<br>１６時２０分　ビットコインの総資産　￥１６、２７６
<br>
<br>
<br>2021年12月21日 (火）<FONT color="blue">海藻</FONT>
<a name="label20211221"></a>
<br>15:27
<br>
<a href="./link/20211221_1Sora.html"  target="_blank">  
<img src="./Reimage/20211221_1Sora.JPG" alt="雲１" width="133" height="100" border="0" />
</a>
<a href="./link/20211221_2Sora.html"  target="_blank">  
<img src="./Reimage/20211221_2Sora.JPG" alt="雲２" width="133" height="100" border="0" />
</a>
<a href="./link/20211221_3Sora.html"  target="_blank">  
<img src="./Reimage/20211221_3Sora.JPG" alt="雲３" width="133" height="100" border="0" />
</a>
<br>『ナツコ　沖縄密貿易の女王』の本で、ナチョーラ（海人草）という海藻の名
<br>前をひさびさに見る。小さい頃は実によく海藻をたべた（食べされた）、モー
<br>イ（モズク）、アーサ（(ヒトエかいそうグサ)、ここまでは今でも食べるが、
<br>モーイ（イバラノリ）は実家でモーイ豆腐として作っていた、ヨメも名護のそ
<br>ば屋に乾燥したものを買って来てはごくたまに実家のマネをしてモーイ豆腐を
<br>作った。そしてスーナ（クビレオゴノリ）は小学生まではよく食べた、とくに
<br>部落のオバーをダットサンの荷台に乗せて、金武の海岸へ遠征しモーイと一緒
<br>に大量に採ってきたとき。ナチョーラ（海人草）は、叔父さんは薬だよと言っ
<br>て食べていたが、私は食べた記憶がない。いま考えると、とても健康的な食べ
<br>物を日常的に食べていたのだと思う。フと、皆で遠征にいった金武の海岸とは
<br>どこだったんだろう、確認しようにも聞く人がいなくなってしまった。
<br>
<br>スーナ（クビレオゴノリ）
<br>
<a href="./link/20211221_5Suuna.html"  target="_blank">  
<img src="./Reimage/20211221_5Suuna.JPG" alt="スーナ" width="280" height="210" border="0" />
</a>
<br>ナチョーラ（海人草）
<br>
<a href="./link/20211221_7Nachoora.html"  target="_blank">  
<img src="./Reimage/20211221_7Nachoora.JPG" alt="ナチョーラ" width="280" height="192" border="0" />
</a>
<br>モーイ（モズク）とアーサ（ヒトエかいそうグサ)
<br>
<a href="./link/20211221_6Mooi.html"  target="_blank">  
<img src="./Reimage/20211221_6Mooi.JPG" alt="モーイ" width="140" height="100" border="0" />
</a>
<a href="./link/20211221_8Aasa.html"  target="_blank">  
<img src="./Reimage/20211221_8Aasa.JPG" alt="アーサ" width="133" height="100" border="0" />
</a>
<br>
<br>１５時２７分　ビットコインの総資産　￥１５、９４７
<br>
<br>
<br>2021年12月20日 (月）<FONT color="blue">ひこうき雲</FONT>
<a name="label20211220"></a>
<br>21:02
<br>
<a href="./link/20211220_1Sora.html"  target="_blank">  
<img src="./Reimage/20211220_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20211220_3Maru.html"  target="_blank">  
<img src="./Reimage/20211220_3Maru.JPG" alt="フラーレン" width="99" height="100" border="0" />
</a>
<br>

<a href="http://urugai.la.coocan.jp/past02.html#label20170626"  target="_blank"><FONT color="magenta">『ひこうき雲』</FONT></a>
の曲は「禅の言葉とジブリ（徳間書店）」龍雲寺住職・細川
<br>晋輔の本によると、ユーミンがこの歌は『不治の病によって高校一年生でなく
<br>なった、小学校の同級生の男の子がきっかけで作られた』と書いてあった。
<br>その後、『そうだったのか！コード理論 コードはパズルだ!!田熊健/編著』で
<br>楽譜（コード付き）が載っていたのでいつかは楽譜ソフトに登録してみるかと
<br>考えていた。そして三線の本を捜していると、『三線スタジオジブリ』に『ひ
<br>こうき雲』が載っていることが分かった（借りてみたら本でなくＣＤだったが
<br>）。ということが重なり、コード理論の楽譜を参考に楽譜ソフトに登録してみ
<br>た。ぜんぜん、ぜんぜん、パットせず気に入らない、そこでユーチューブとネ
<br>ットを頼りに足かけ三日！かかって完成した。ＣＤの音源より、多分ここがい
<br>いと思う。なぜ、楽譜ソフトを利用するのかというと、テンポが調整できるの
<br>が大きい、オリジナルのテンポでは、とてもとても今の実力では三線で弾くこ
<br>とは不可能である。この曲は５トラック（三線、ピアノの高い音と低い音、ギ
<br>ターのコード弾き、そしてミュートしているがピアノの楽譜（三線の元ネタ）
<br>）で構成している。これらの音と一緒に合奏すると、最高！、だから。で、燃
<br>え尽きてしまった、当分は楽譜ソフトの戯れるのは辞めて専門書に向き合う事
<br>にする。
<br>
<a href="./link/20211220_2Sky.html"  target="_blank">  
<img src="./Reimage/20211220_2Sky.JPG" alt="ひこうき雲" width="550" height="617 border="0" />
</a>
<br>『ひこうき雲（ユーチューブ）』	３分７秒
<a href="https://youtu.be/HGdlc13edus" target="_blank">三線演奏</a>
<br>
<br>
<br>
<br>2021年12月19日 (日）<FONT color="blue">朝たん</FONT>
<a name="label20211219"></a>
<br>17:38
<br>
<a href="./link/20211219_1Yuuhi.html"  target="_blank">  
<img src="./Reimage/20211219_1Yuuhi.JPG" alt="日暮れ" width="142" height="100" border="0" />
</a>
<br>一月前ＮＨＫ『ガッテン！』の「朝たんで筋肉を増やす方法」を見た翌日から
<br>朝ごはんに、たんぱく質を採るため卵とソーセージを追加した。そして、３週
<br>間ほど前から、水分補給のためにお汁（殆どインスタントだが）を飲むように
<br>食事改善をした。・・・少し太った、うう。ただ、疲れなくなったし、排尿の
<br>量が多くなった。朝食をとった後、走る生活を習慣としていたため、納豆とお
<br>椀の半分のごはんと僅かなおかずだけで済ませていたが、今は毎朝ホテルの朝
<br>食並みの量である。前に友達から『うつ消しごはん』を勧められ、そして保健
<br>師からは水分をとるように！と言われたが、なかなか実践できなかった。
<br>
<br>１７時３６分　ビットコインの総資産　￥１５、６１７
<br>
<br>
<br>2021年12月18日 (土）<FONT color="blue">シークヮーサー</FONT>
<a name="label20211218"></a>
<br>16:47
<br>
<a href="./link/20211218_2Mikan.html"  target="_blank">  
<img src="./Reimage/20211218_2Mikan.JPG" alt="鉢" width="75" height="100" border="0" />
</a>
<a href="./link/20211218_3Mikan.html"  target="_blank">  
<img src="./Reimage/20211218_3Mikan.JPG" alt="木" width="133" height="100" border="0" />
</a>
<br>庭になったシークヮーサーの実を採る。シークヮーサーの木は、カマキリ虫に
<br>木に穴が空けられ葉っぱが紅葉しかたのように黄色になったいる。もう、だめ
<br>かもしれない。隣り近所にあったシークヮーサーの木は全滅に近いほど枯れて
<br>しまった。最後の収穫かもしれない、正月の鏡餅の飾りつけのミカンの代わり
<br>を確保する。
<br>
<a href="./link/20211218_1Mikan.html"  target="_blank">  
<img src="./Reimage/20211218_1Mikan.JPG" alt="ミカン" width="300" height="400" border="0" />
</a>
<br>朝ドラの録画を見ていたら『クリスマスに算太（サンタ）がやってきました』
<br>おぇ、思わず笑う。朝ドラ７週目の録画、このナレーションために名前を決め
<br>たのだろうか、作家って凄い。
<br>パソコンをいじりながら、『NHKラジオ らじる☆らじる』でTHE ALFEE 終わら
<br>ない歌の番組を聴いていたら、『桜井が経験した最も痛かった病気とは？』
<br>それは『一度かかった尿路結石』と、ほほぉ、『便器に結石が出たので取ろう
<br>としたら、自動的に水か出てきて取れなかった！』と汚い話ですがと前置きし
<br>ながら話していた、クス、同じ経験をしている人がいる。
<br>
<br>１６時４４分　ビットコインの総資産　￥１５、２８３
<br>
<br>
<a href="https://www.bing.com/"><font size="4"> bing </font></a>
</div><!-- /#wrap -->
</body>
</html>
