<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja" xml:lang="ja">
    <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-148372120-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'UA-148372120-1');
</script>
	<title>うるがいの話</title>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="msvalidate.01" content="6A9BCAEFB86EAB9A49FB9EA49C2D4294" />
	<meta name="description" content="うるがいの話をします" />
	<meta name="keywords" content="うるがい,たながー,ぶながー,うるがいの話,urugai,tanagaa,bunagaa"/>
	<link rel="stylesheet" href="css/Urugai.css">		<!-- 2021.09.20 枠設定に変更-->
<!-- 2021.10.27 過去履歴にヘルプメッセージ形式へ変更-->  
    <link rel="stylesheet" href="css/popup_help.css" />
<!-- 2021.12.28 図を右に位置付ける  -->  
	<style type="text/css">
	figure {		float: right;		margin: 0;		padding-left: 1em;	}
		figure p {	margin:0;			padding:0;		}
		figcaption {	color: #224499;	font-size: 0.8em;		}
		article p.cf:after {	content: "";	clear: both;	display: block;
	}
	</style>

    <script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>
    <script src="js/jquery.popup_help.js"></script>
    <script>
 	 $(function() {
    // ?マークにマウスを載せるとヘルプメッセージを表示させるようにします。
    $("span.popup_help").popupHelp({"marginTop": 20, "marginLeft": -40});
 	});
	</script>
	
	
    </head>
    <body oncontextmenu="return false;"  bgcolor="#FFCCFF" text="#000000" link="#666666" vlink="#FF0000">
    <div id="wrap">
 <header id="itempage">
    <nav>
      <ul>
        <li><a href="https://urugai27.github.io/">うるがいの話 ある日</a></li>
        <li><a href="https://urugai.web.fc2.com/">ぶながぁの話</a></li>
        <li><a href="https://urugai04.bitbucket.io/">カミマヤーの話</a></li>
        <li><a href="https://urugai27.web.app/">ギーマの話</a></li>
        <li><a href="https://tanagaa.bitbucket.io/">たながぁの音楽</a></li>
        <li><a href="https://www.bing.com/">bing</a></li>
        <li><a href="https://google.com/?hl=ja">google</a></li>
      </ul>
    </nav>
<!--    <FONT size="5" color="purple"><h1> うるがいの話 </h1></FONT>	-->
<h1> うるがいの話 </h1>
最新の日は:2022.04.24日 最初の日は:2003年(H15)6月27日 <a href="#label"><FONT color="red">
<br>
最新:
雷の音
<br>
<br>
<FONT size="2" color="blue">書き込みが多くなったので、2016年9月4日以降、別の箇所（過去の書き込み）へ引っ越す。</FONT>
<ul class="example3">
<li class="this">切り出し日</li>
<li><a href="past12.html" target="_blank"><span class="popup_help"
	 data-message="過去１２回目 2021.7.31 (鳥) から 2021.10.07 (カローラ) まで">2021.10.07</span></a></li>
<li><a href="past11.html" target="_blank"><span class="popup_help"
	 data-message="過去１１回目 2021.5.12 (ギターの弦) から 2021.7.30 (こどもの国へ行く) まで">2021.07.30</span></a></li>
<li><a href="past10.html" target="_blank"><span class="popup_help"
	 data-message="過去１０回目 2021.1.31 (名前) から 2021.5.11 (軽自動車税) まで">2021.05.11</span></a></li>
<li><a href="LogPast.html" target="_blank">全てのログ</a></li>
</ul>
<!-- -->
<a href="http://material.kappa-san.com/accesscounter.html" alt="かっぱさんのアクセスカウンター" title="かっぱさんのアクセスカウンター"><script type="text/javascript" src="http://www.kappa-san.com/counter/?id=39b5b6bf"></script></a>
<!-- -->

  </header>

  <main>
<FONT color="black">
<br><FONT color="red">うるがいの話をします</FONT>
<FONT color="black">
<br>うるがいとはカニ（<strike>毛蟹</strike>モズク蟹）の名前です。
<br>または、「うりがい」と呼よんでいるそうです。
<br>うるがいはとても大きくなります。
</font>
<br>
<br>作成日:2003年6月27日 H15.6.27　<FONT color="green">うるがいとは</FONT>
<br>
<font size="2">
<br>うるがい(urugai)とはカニ（もずくがに）の名前です。
<br>うるがい(urugai)はとても大きくなります。
<br>たながー（ﾀﾅｶﾞｰtanagaa）とは手長えびのことです。
<br>何種類かあり、大きいのは車エビぐらいになります。
<br>ぶながー(bunagaa)とは、赤い髪の毛、赤い身体をした、そして身長は１ｍ２０ｃｍぐらい
	川の蟹を食べているの目撃された。場所は、沖縄県国頭郡大宜味村のとある村
<br>僕の隣近所に住んでいる爺さんから、聞いた話です。
	また、友達の話（信憑性は・・・）では夜中か、ガラス越しに何か赤い人らしき
	ものが、部屋をのぞいていたらしい
<br>そういえば、僕らの村々では、毎年夏（多分夏休みの頃）、ぶながーホイホイといって
	爆竹をならしていた。
<br>ところで、大宜味村の特産としてヒラミレモンがある。地元ではシーカーサーとよんでいるが
	私が小さい頃、まだ、オレンジが簡単に手にはいらなかった、もちろん、みかんも。シーカーサー
	はミカンでない。正月になると山から、袋（５ｋｇの米袋くらい）の一杯、ひたすらそれを食べて
	いた。とても、スッパクて（もちろん中には甘いものもあったが）。いま考えるととてもヘルシー。
<br>ところで、小田原に研修で、小田原城の近くの飲み屋で、ヒラミレモンチュウハイなるものを
	だしていたので、試しに飲んでみると・・・ただのレモン、いや、カボスかな・。とにかくひどい！
</font>
<br>
<br>更新日:2007年10月18日 H19.10.18　<FONT color="green">うるがいの漁</FONT>
<br>
<font size="2">
<br>いま、平成１９年１０月１８日（木）　近頃かなり、寒くなってきた。
<br>かりゆしもそろそろ、季節はずれを感じる今日この頃である
<br>この時期になると、ウルガイは山の沢から、海へと異動を始める。そこを狙って夜中、電燈を
	照らして川へいくと、かなりデカイ雄のウルガイがみられる。
<br>その次はまた・・・。
</font>
<br>
<br>更新日:2009年01月01日 H21.01.01　<FONT color="blue">ナマコを食べていた</FONT>
<br>
<font size="2">
<br>平成２１年１月１日（木）　あけましておめでとうございます。
<br>めずらしく、寒い正月でした、昼間で１６度ぐらい？。
<br>ここで、新しいネタを。ナマコの話です、沖縄にいるナマコは食べられないと
	いままで思っていました。また、これまでに聞いたことも一度もなかった。
	ところが、法事の時、私の田舎にいたる所にいる黒いナマコ（足で踏みつけると白いソーメンを
	出すやつ）も食べれるとの事。おお、すごい！。ただし、手間ひまをかけないといけないので
	大変らしいのだが・・・・。
</font>
<br>
<font size="3">
<a name="label"></a>
<br>
<br>2022年04月24日 (日）<FONT color="red">雷の音</FONT>
<a name="label20220424"></a>
<br>14:59
<br>
<a href="./link/20220424_1Sora.html"  target="_blank">  
<img src="./Reimage/20220424_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>スーピカ！、ドン、まるで至近距離で銃声がなったかのようなオドロキの雷の
<br>音がした。ただ、驚いたのはその一発だけだったが。猫の餌当番のため、アパ
<br>ートに行く。エレベーターのドアの前には若い女性が先にいた、上に上がる扉
<br>が開き、彼女が先に入る。彼女は先に、私の階を押し、そして彼女が降りる上
<br>の階のボタンを押した。ン、私を知っている？。「よく私が降りる階を知って
<br>いましたね？」と尋ねると、久々にこのエレベータに乗るので間違っただけの
<br>こと。おお、なんなんだ。
<br>
<a href="./link/20220424_2Mameka.html"  target="_blank">  
<img src="./Reimage/20220424_2Mameka.JPG" alt="花" width="550" height=auto border="0" />
</a>
<br>１４時５８分　ビットコインの総資産　￥１４、７６０↑
<br>
<br>2022年04月23日 (土）<FONT color="blue">若夏国体</FONT>
<a name="label20220423"></a>
<br>16:33
<br>
<a href="./link/20220423_1Sora.html"  target="_blank">  
<img src="./Reimage/20220423_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>復帰の翌年、私は中学３年生で、村の道路を聖火リレーランナーとして走った
<br>そのためにラン二イングシャツ、パンツ、靴（多分）一式を頂いた。着たのも
<br>その限りだったと思うが。５年前（２０１７年）に全国版で放送していたＮＨ
<br>Ｋの平均年齢６６歳のバスケットボールチームがでる「俺たちに明日はない“
<br>バスケおじぃ”最後の挑戦」を見る。リード約のコハマさんが試合直前で『不
<br>整脈』の診断により試合に出れない（思わずそこで笑ってしまった、私と一緒
<br>ジャン）、キャプテンは膝を手術、中には半年前からギックリ腰のため腰にサ
<br>ポータを巻いている。いやはや、トンでもない人達が出ていた。ベスト４（３
<br>回戦）でオリンピック選手のＯＢ達がいる東京のチームにワンサイドで負けた
<br>が。素晴らしい！、と感動した。会社で一期後輩のヤマモ君は、私が退職する
<br>まで時々バスケをしていたようだ。数年前に試合で肩を痛め、本来は病院へ行
<br>かなければいけないと言っていたが、仕事で休みが取れずそのうち、痛みが治
<br>まってしまった。老人にはバスケは無理である、ウフフ。
<br>
<a href="./link/20220423_2Deigo.html"  target="_blank">  
<img src="./Reimage/20220423_2Deigo.JPG" alt="デイゴ" width="550" height=auto border="0" />
</a>
<br>子供が物資を調達しに家に来た、『傷病手当』から『失業手当』に移ったと言
<br>い、初回の手当が少ないので少し・・・、と空気を読み少し補充して帰った。
<br>
<br>１６時２４分　ビットコインの総資産　￥１４、７５３↓
<br>
<br>2022年04月22日 (金）<FONT color="blue">一か月点検</FONT>
<a name="label20220422"></a>
<br>16:05
<br>
<a href="./link/20220422_0Kaji.html"  target="_blank">  
<img src="./Reimage/20220422_0Kaji.JPG" alt="がせ" width="75" height="100" border="0" />
</a>
<a href="./link/20220422_1Sora.html"  target="_blank">  
<img src="./Reimage/20220422_1Sora.JPG" alt="公園" width="133" height="100" border="0" />
</a>
<a href="./link/20220422_2Mon.html"  target="_blank">  
<img src="./Reimage/20220422_2Mon.JPG" alt="門" width="133" height="100" border="0" />
</a>
<a href="./link/20220422_3Hana.html"  target="_blank">  
<img src="./Reimage/20220422_3Hana.JPG" alt="花" width="75" height="100" border="0" />
</a>
<br>きのう、明日は無料の一か月点検がありますとトヨタの営業所から連絡があっ
<br>た。ん、聞いていないが、マいいか。後部座席に左ドアの締めの具合が、イマ
<br>イチ、半ドアなのか分からない閉まり方がする。その旨を整備の責任者に言う
<br>が、窓枠のゴムとの調整でこのようになっているとの事だが、明確な不備では
<br>ないのでメンテナンスは行わないとのこと。フーン、多分そうだろうな。早い
<br>もので早一か月である。久々に首里城公園コースへのジョギングをする。途中
<br>消防車のサイレンが沢山聞こえてくる、そして私の走っている手前で車が止ま
<br>る、ボンベを装備した消防隊が車から降り、私の行くてを防ぐ。オロオロ、ど
<br>うしたんだろうと煙がないか見渡す、隊員は近くにある床屋から驚いて道に出
<br>て来た人達に『火事があると聞いていませんか？』とか聞いている。バイクの
<br>店にも・・・・、そのうち消防車は６台になっていた。でも、なんでもなかっ
<br>たようで、引き上げていく消防車も出て来たので、ジョギングを妨害された私
<br>もランを再開した。首里城に着くと観光客の団体が居た、コロナ禍になって久
<br>々に見かける。そういえば、識名園の駐車場にも大型の観光バスが３台止まっ
<br>ていた。コドモは今日、飛行機に乗る予定だったが、コロナが収まらないので
<br>延期した。第７波はいつ収まらなるだろう、前の職場でも陽性者がでたと知っ
<br>た、現役は大変だ。暑い！
<br>
<br>１６時０３分　ビットコインの総資産　￥１５、０７６↓
<br>
<br>2022年04月21日 (木）<FONT color="blue">ピロリ菌</FONT>
<a name="label20220421"></a>
<br>18:34
<br>
<a href="./link/20220421_1Sora.html"  target="_blank">  
<img src="./Reimage/20220421_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220421_2Run.html"  target="_blank">  
<img src="./Reimage/20220421_2Run.JPG" alt="蘭" width="75" height="100" border="0" />
</a>
<br>人間ドッグの胃カメラの検査のつど、白い所はピロリ菌にやられたところで徐
<br>々に白い色が薄れてきている、特に問題はありません。ん、ピロリ菌はもう十
<br>年以上も前に処置をした。ＤＸ人材育成でゼロベースの思考が必要と言われた
<br>ので、『０ベース思考』どんな難問もシンプルに解決できる（スティーヴン・
<br>レヴィット／スティーヴン・ダブナー著）を読んでいたら、『ピロリ菌』の話
<br>が出て来た。ホーそんなに昔ではない、ノーベル賞と貰ったんだと感心した。
<br>もう三十年以上も前の事、仕事のストレスで胃潰瘍になったコーチさんがいた
<br>。『ピロリ菌』のせいか・・・といまさら気づく。あるとき、友達に『ピロリ
<br>菌』は処置したのかと言われ、ン、処置したよと答えたが。
<br>
<br>１８時３３分　ビットコインの総資産　￥１５、５５７↑
<br>
<br>
<br>2022年04月20日 (水）<FONT color="blue">１ドル札</FONT>
<a name="label20220420"></a>
<br>16:19
<br>
<a href="./link/20220420_1Sora.html"  target="_blank">  
<img src="./Reimage/20220420_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220420_2Dollar.html"  target="_blank">  
<img src="./Reimage/20220420_2Dollar.JPG" alt="ドル" width="133" height="100" border="0" />
</a>
<br>懐かしい、１ドルだ。小遣いはその都度、もらっていたが、私が小学生のある
<br>時、母親は、月に一回の小遣いとして姉と二人に１ドル札をあげた。私は３日
<br>で使い果たした・・・・、最初で最後の小遣い制度だった。復帰前に父親が与
<br>論島へ麻薬の運び屋を密航（密航の罪で父親は逮捕させた）してもらった手数
<br>料は百ドルだったと聞いた。
<br>
<br>１６時１５分　ビットコインの総資産　￥１５、４２８↑
<br>
<br>2022年04月19日 (火）<FONT color="blue">２５セント</FONT>
<a name="label20220419"></a>
<br>17:07
<br>
<a href="./link/20220419_1Sora.html"  target="_blank">  
<img src="./Reimage/20220419_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220419_2Sent.html"  target="_blank">  
<img src="./Reimage/20220419_2Sent.JPG" alt="セント" width="133" height="100" border="0" />
</a>
<br>復帰してからひさびさに朝ドラで『２５セント』を見る。私が硬貨で使ったう
<br>ちで、最高額である。しかし、日当が２５セントが二つとは・・・、でもその
<br>当時は相場だったのだろう。私が中学生のころ土方のアルバイトをしたとき叔
<br>母さん達も男性に交じって土方をしていた。日当は残念ながら分からない。ち
<br>なみオキコのメロンパン、渦巻パンは５セント、コカ・コーラ（瓶）も５セン
<br>トだった。いま、メロンパンは１３０円くらいかな。
<br>ヨメのお母さんは次のステージへ準備を進める。病院は５月中に別の病院へ移
<br>動しなければいけないらしく（現状では退院は無理）、要支援からより重い要
<br>介護への変更をすべく、昨日那覇市役所へ行く。
<br>
<br>１７時０５分　ビットコインの総資産　￥１５、０９５↑
<br>
<br>2022年04月18日 (月）<FONT color="blue">明暗</FONT>
<a name="label20220418"></a>
<br>17:58
<br>
<a href="./link/20220418_1Sora.html"  target="_blank">  
<img src="./Reimage/20220418_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>今朝７時の西の空です、砂漠地帯の砂嵐のように青い空と、朝日を浴びた帯の
<br>ような白い雲に仕切られた暗い雲が、東シナ海の海の上に広がっていました。
<br>前線でもないようです、珍しいので写真を撮りました。
<br>懲りずにＮＨＫに投稿した。
<br>
<a href="./link/20220418_2Sora.html"  target="_blank">  
<img src="./Reimage/20220418_2Sora.JPG" alt="雲" width="550" height="413" border="0" />
</a>
<div style="color:blue">
<br>よくできています、おつかれさまでした！
</div>
<br>ホッ、動画研修最後の課題提出にたいする講師からのメールです。フムフムわ
<br>たくしは一応その筋のひとなので。
<br>
<br>１７時５６分　ビットコインの総資産　￥１４、３１１↓
<br>
<br>2022年04月17日 (日）<FONT color="blue">アンケートが来た</FONT>
<a name="label20220417"></a>
<br>17:24
<br>
<a href="./link/20220417_1Sora.html"  target="_blank">  
<img src="./Reimage/20220417_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220417_2ABC.html"  target="_blank">  
<img src="./Reimage/20220417_2ABC.JPG" alt="ＡＢＣ" width="133" height="100" border="0" />
</a>
<a href="./link/20220417_3Kiku.html"  target="_blank">  
<img src="./Reimage/20220417_3Kiku.JPG" alt="菊" width="75" height="100" border="0" />
</a>
<br>ＮＡＨＡマラソンへのエントリで利用していたサイトから、アンケートの協力
<br>依頼のメールがきた。ドレドレ、回答してみるかと回答仕掛けたが『大会開催
<br>に当たりコロナ感染症対策の主催側の取組として、やってほしい対策を下記か
<br>ら選んでください。（複数回答可）』の問いで諦めた。１８も選択項目があっ
<br>た、そもそも参加するつもりはないので止めた。ところで参加料の問い『新型
<br>コロナウイルス感染症対策として、会場・コースでの参加者密度を下げるため
<br>、定員を前回の30,000人から20,000人、もしくは10,000人とした場合、
<br>大会準備経費の多くは定員が減っても変わらず、逆に感染症対策費及び世界情
<br>勢による物資・エネルギーの高騰で費用が増加することから現行の参加料
<br>8,000円では開催ができない状況です。参加料がいくらまでなら参加申込み
<br>を検討しますか？』選択は
<br> 30,000円以上でも参加する
<br> 24,000円までなら参加する
<br> 20,000円までなら参加する
<br> 16,000円までなら参加する
<br> 12,000円までなら参加する
<br> 8,000円以上は参加しない
<br>うーん、コドモは参加する気バリバリダだが、ケチなので値段と感染対策で参
<br>加しないかも。
<br>話は変わるが、ＮＨＫ『数学者は宇宙をつなげるか？ａｂｃ予想証明をめぐる
<br>数奇な物語』の式の夢を見る。なんで、こんな夢をみるのだろう一浪しなけれ
<br>ば数学の先生になっていたかもしれないから？。
<br>
<br>１７時２２分　ビットコインの総資産　￥１４、７９５↓
<br>
<br>2022年04月16日 (土）<FONT color="blue">開放感</FONT>
<a name="label20220416"></a>
<br>15:30
<br>
<a href="./link/20220416_1Sora.html"  target="_blank">  
<img src="./Reimage/20220416_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>とりあえず副業研修の課題対応から、開放されているので気持ち的に楽である
<br>で、昨日の続きだが、インタビュの会話がマスクをしているのと教材として会
<br>話なのか、シナリオが準備されていないこともあり余り自動では記録できなか
<br>った、残念。その昔、とあるプロジェクトの議事録を作成するため、同僚のヤ
<br>マカ君と折半で小さな録音機を買った。でも、使えなかった。そのあと、録音
<br>から議事録を作成したのは数回で、あとはこの作業が大変なことが分かったの
<br>でしばらくすると録音機は使わないことにした。そのことを、テレップ（字幕
<br>）を作成しながら懐かしく思った。録音機はプロジェクトが終わったとき、ヤ
<br>マカ君がもらった。世の中は変わり、テレビなどをみると録音機を使っている
<br>。んー、時代は変わった。なお、インタビューのテレップ（字幕）を作成する
<br>とき、何べんも録音を聴くので必須だが。ただ、会話そのものが、文書にして
<br>も分かる言葉で話していないと話と字幕が一致しないので、イラとする。それ
<br>が言いたかった。放送局でバイトした時にみた台本も、そのためなんだろう。
<br>実際の本物のインタビューでは、台本もとにするのだろうと・・。ぶつぶつ、
<br>ま、いいか。
<br>
<a href="./link/20220416_2Hana.html"  target="_blank">  
<img src="./Reimage/20220416_2Hana.JPG" alt="花" width="550" height="733" border="0" />
</a>
<br>ジョギングコースの途中にある畑の中で、ピンクで花びらが６つの雑草を撮っ
<br>たので名前を３０分程、ネットで調べるとどうも自生している雑草でなく畑の
<br>持ち主が、植えたのかなと？花が好きだったんだろう多分。
<br>
<br>2022年04月15日 (金）<FONT color="blue">議事録</FONT>
<a name="label20220415"></a>
<br>21:41
<br>
<a href="./link/20220415_1Sora.html"  target="_blank">  
<img src="./Reimage/20220415_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220415_2Hana.html"  target="_blank">  
<img src="./Reimage/20220415_2Hana.JPG" alt="花" width="75" height="100" border="0" />
</a>
<br>午前中に、動画研修最終課題の提出を終えホットする（合格判定はまだだが）
<br>課題は、インタビューの動画を講師が提供した不完全サンプル動画を、参考に
<br>動画素材を使って完成させること。５分間の会社紹介である、ンモー、百回と
<br>は言わないが何十回とインタビューを繰り返し聞く、だんだんウンザリしてき
<br>た。インタビューのノイズがひどいのと、インタビュアーのマスクをした女性
<br>のこもった声のため、はぁ？、何を言っているか分からん！。ムカッときたの
<br>でソフトでノイズを軽くできないか調べ、適用した。オオ、会話がクリアにな
<br>った・・・、それでも彼女のこもった声で聞こえない箇所があった、しかたく
<br>雰囲気でテロップ（字幕）を作成することにした。しかし、動画の講師は、動
<br>画のテブレによる映像の軽減の方法は教えてくれたのに、ノイズの軽減は教え
<br>なかった。ワザと、受講者の技量を試しているのかと考えてしまった。サンプ
<br>ルは不完全なので、５分間のインタビューの記録を文字にする。ン、もしかし
<br>てオールマイティのグーグルで録音を文字にしてくれるツーツが、あるのでは
<br>と調べてみた、あった『Googleドキュメントで音声入力』・・明日につづく。
<br>
<br>２１時３９分　ビットコインの総資産　￥１４、６９２↓
<br>
<br>2022年04月14日 (木）<FONT color="blue">マイナンバーカード</FONT>
<a name="label20220414"></a>
<br>16:21
<br>
<a href="./link/20220414_1Sora.html"  target="_blank">  
<img src="./Reimage/20220414_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>昨日、内科へ通院にいった。受付にはマイナンバーカードリーダーの機器があ
<br>る、ヨシ、マイナンバーカードが健康保険証として利用でるか試してみようと
<br>カードをセットし暗証番号を入れる、はじかれる、アレ？、もう一度別の暗証
<br>番号を入れる、はじかれる。ん？、暗証番号って何桁、顔認証できますよと言
<br>われたが、へこたれて国民健康保険のカードを出した。いつものように心電図
<br>をとり、診察してもらう。特に異常なし、２年前に手術してから、いつまで心
<br>電図の検査をするのだろうか・・・・、でも先生によると突如ぶり返すことが
<br>あるらしい、ふーん。薬局へいくと、マイナンバーカードリーダーがあるジャ
<br>ン、懲りずにマイナンバーカードをセットし、今度はマスクを外し顔認証でパ
<br>スした。最初から顔認証でやればよかったとおもった。なお、マイナンバーカ
<br>ードを使うと『３割負担の人は初診時に２１円、再診時に１２円上乗せされる
<br>』とネットにあったが、薬局の請求書兼領収書をみても分からなかった。
<br>ところで、デカいサイズの画像を多用しているためこのサイト（うるがいの話）
<br>が重たくなっている。しばし、またれい。
<br>
<a href="./link/20220414_2Hana.html"  target="_blank">  
<img src="./Reimage/20220414_2Hana.JPG" alt="朝顔" width="550" height="733" border="0" />
</a>
<br>１６時１８分　ビットコインの総資産　￥１４、９４９↑
<br>
<br>
<br>2022年04月13日 (水）<FONT color="blue">叫び</FONT>
<a name="label20220413"></a>
<br>21:28
<br>
<a href="./link/20220413_1Cosmos.html"  target="_blank">  
<img src="./Reimage/20220413_1Cosmos.JPG" alt="コスモス" width="75" height="100" border="0" />
</a>
<a href="./link/20220413_3Part.html"  target="_blank">  
<img src="./Reimage/20220413_3Part.JPG" alt="公園" width="133" height="100" border="0" />
</a>
<a href="./link/20220413_4Gladiolus.html"  target="_blank">  
<img src="./Reimage/20220413_4Gladiolus.JPG" alt="グラジオラス" width="75" height="100" border="0" />
</a>
<br>洗面所から、『ギャー！、キャー・・・・』という叫びが、毎度のことなので
<br>驚かないが、ムカデである。洗濯機の近くのタイルの隅にベタと６センチ程の
<br>大きさで真っ直ぐに伸びていた。じつは、前日の夜中、同じように洗面所から
<br>叫びがあり、『きて！、ムカデが動いている、直ぐに捕まえて』と騒ぐのでケ
<br>ッこれだから、那覇育ちの人は、この調子ではヤンバルで暮らしていけない。
<br>と、殺虫スプレーでムカデと捕獲、外へポイ。で、今回のはその時にまいた殺
<br>虫スプレーでやられたのでしょう。ま、どうでもいいが。ヤンバルでは日常的
<br>に虫がいるので・・・。
<br>
<a href="./link/20220413_2Lili.html"  target="_blank">  
<img src="./Reimage/20220413_2Lili.JPG" alt="百合" width="550" height="413" border="0" />
</a>
<br>２１時２６分　ビットコインの総資産　￥１４、４９１↓
<br>
<br>2022年04月12日 (火）<FONT color="blue">心療内科</FONT>
<a name="label20220412"></a>
<br>15:35
<br>
<a href="./link/20220412_1Sora.html"  target="_blank">  
<img src="./Reimage/20220412_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>先々週、病院からヨメのお母さんが心身が不安定なので、心療内科の先生に診
<br>てもらいましょうと言われ、今朝からヨメは病院で診察に立ち会った。病状は
<br>落ち着いているようだが、通院している内科の精神安定のための薬は利用の仕
<br>方によっては眩暈などの副作用があるので、変えてみましょうと言われたとの
<br>こと。心療内科の先生は別の病院から派遣らしい、以前からお母さんを心療内
<br>科に診てもらおうと説得したが、なかなかウンと言わずある意味、今回は助か
<br>った。入院してもうひと月以上になる。金曜日に今後についての面談が予定さ
<br>れている。朝から、扇風機をかけて初夏のような陽気である。病院に入れない
<br>私は、炎天下のもと駐車場で２時間もまったのである。
<br>
<a href="./link/20220412_2Run.html"  target="_blank">  
<img src="./Reimage/20220412_2Run.JPG" alt="欄" width="550" height="733" border="0" />
</a>
<br>１５時３０分　ビットコインの総資産　￥１４、５５４↓
<br>
<br>2022年04月11日 (月）<FONT color="blue">シークワーサーの少女</FONT>
<a name="label20220411"></a>
<br>17:26
<br>
<a href="./link/20220411_1Sora.html"  target="_blank">  
<img src="./Reimage/20220411_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>今日から、山原をトラマにした朝ドラが始まった。元祖山原の私からすると名
<br>護は都会なので含まないのだが、マいいか。テレビの風景は、何処か奥部落か
<br>安田か、安波か、ネットで調べたらいろいろあって諦めた。青きりのシークワ
<br>ーサーを食べる人はまずいない、イントネーションやはりおかしい、・・・と
<br>元祖ヤンバラーは思いながらも視聴を続ける。貝を浜辺で、煮るシーンがある
<br>。おお、あれは「ティージャリ・インナー（ティラジャー（コマ貝）」ではな
<br>いか、でも鍋がおかしい家にあるのと同じである。そんな、新様式はその時代
<br>にはないはずだが、マいいか。白いブタが餌を食べている、ん？、あの当時は
<br>黒だったはず、マいいか。主人公（のぶこ）は私の姉と同じ頃の年代である、
<br>フムフム。ネットをみると「ちむどんどん沖縄実行委員会」に私にギターを教
<br>えた親戚がいた（ハンサムなので直ぐ分かる）。シークワーサーに関係する製
<br>品は売れるだろうなと一回目をみて思った次第。
<br>
<a href="./link/20220411_2Giima.html"  target="_blank">  
<img src="./Reimage/20220411_2Giima.JPG" alt="ギーマ" width="550" height="413" border="0" />
</a>
<br>『地域ＤＸ人材に追加されました。』とメールが来た、Ｓｌａｃｋで確認する
<br>と９１名の参加人数だった。さて稼ぎになるでしょうか・・、マいいか。
<br>
<br>１７時１９分　ビットコインの総資産　￥１５、３２４↓
<br>
<br>2022年04月10日 (日）<FONT color="blue">我等の生涯の最良の年</FONT>
<a name="label20220410"></a>
<br>15:07
<br>
<a href="./link/20220410_1Sora.html"  target="_blank">  
<img src="./Reimage/20220410_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>２日間かかって２時間５１分もある映画を録画でみた。第二次世界大戦終了後
<br>直後の１９４６年に製作と開始にテロップで流れたのでなんと古いと思ったが
<br>、とりあえず観てみるかと、イントロの５分でなんか面白そう（後で調べると
<br>アカデミー賞作品だった）。『沖縄で少佐が来て”あの丘が見えるか”』と字
<br>幕が！、おお、あの「嘉数高地、前田高地」（『ハクソー・リッジ）』（メル
<br>・ギブソン監督作品）ジャン。もと銀行員だった復員兵だったアルが、元の銀
<br>行に戻り、担保もない復員兵へ融資したのを銀行で咎められた直後のパーティ
<br>でスピーチしたシーンである。なおこれ以上はネタバレなので割愛する。それ
<br>にしてもこの時代にウクライナの戦争が、起こっているのは憤りしかない。い
<br>い作品は白黒でもいいもんだ、なぜ最良の年なのか分からず、またもや異訳か
<br>と思ったが、「The Best Years of Our Lives」なのでそのまま。
<br><a href="https://ja.wikipedia.org/wiki/%E6%88%91%E7%AD%89%E3%81%AE%E7%94%9F%E6%B6%AF%E3%81%AE%E6%9C%80%E8%89%AF%E3%81%AE%E5%B9%B4"  target="_blank"><FONT color="magenta">『我等の生涯の最良の年』</FONT></a>
<br>
<a href="./link/20220410_2TV.html"  target="_blank">  
<img src="./Reimage/20220410_2TV.JPG" alt="ＴＶ" width="550" height="413" border="0" />
</a>
<br>１５時０４分　ビットコインの総資産　￥１５、３８１↑
<br>
<br>2022年04月09日 (土）<FONT color="blue">台風一号</FONT>
<a name="label20220409"></a>
<br>17:45
<br>
<a href="./link/20220409_1Sora.html"  target="_blank">  
<img src="./Reimage/20220409_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>台風一号が発生した、そして熱帯低圧が明日には２号になるかも。只今半袖で
<br>過ごしている。だいぶ気温が上がってきている。さて、台風はどうなるのだろ
<br>う、昨日ゴヤーを買って鉢に入れ替えたばかりである。台風対策を気にしなけ
<br>ればならなくなった。今日は叔父さんの１年忌であるが、このコロナ禍では・
<br>・仏壇の前で手を合せることができない。
<br>
<a href="./link/20220409_2leaf.html"  target="_blank">  
<img src="./Reimage/20220409_2leaf.JPG" alt="葉っぱ" width="550" height="413" border="0" />
</a>
<br>１７時４４分　ビットコインの総資産　￥１５、２９１↓
<br>
<br>2022年04月08日 (金）<FONT color="blue">ヒエラルキー</FONT>
<a name="label20220408"></a>
<br>16:25
<br>
<a href="./link/20220408_1Sora.html"  target="_blank">  
<img src="./Reimage/20220408_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<div style="color:blue">
<br>成毛 眞著の『４０歳を過ぎたら、三日坊主でいい。 新・ミドルエイジ論』
<br>
<br>新卒で商流の川上にある会社、業界のヒエラルキーのトップに位置する会社に
<br>入っていたら最強だ。川上とは、たとえば自動車産業でいうならトヨタや日産
<br>などではなく、トヨタやに素材を供給する板金やガラス、夕イヤのゴムなどを
<br>つくっている会社を指す。
<br>
<br>ジョン・コートル著の『記憶は嘘をつく』より引用
<br>記録管理人と神話の作り手
<br>自伝的記憶がヒエラルキーの形でまとまっていたとしても、それは驚くにはあ
<br>たらない。結局のところ、記憶の入れ物である脳そのものも、部分的ではある
<br>けれど、同じような形で組織化されていることが、しだいに明らかになってい
<br>るのだ。
</div>
<a href="./link/20220408_2Sun.html"  target="_blank">  
<img src="./Reimage/20220408_2Sun.JPG" alt="夕陽" width="550" height="413" border="0" />
</a>
<br>ん？、『ヒエラルキー』とはなんだんだ、たまに目にする言葉けどたまたま２
<br>冊を交互に読んでいるとシンクロしたのか目にした。
<br><div style="color:red">
<br>ヒエラルキーとは、「階層」「階級制」を意味する言葉。しかし、基本的には
<br>社会における「ピラミッド型の階級組織構造」を指します。
</div>
<br>１６時２３分　ビットコインの総資産　￥１５、６６９↑
<br>
<br>2022年04月07日 (木）<FONT color="blue">投稿採用！</FONT>
<a name="label20220407"></a>
<br>17:05
<br>
<a href="./link/20220407_1Sora.html"  target="_blank">  
<img src="./Reimage/20220407_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220407_2Bee.html"  target="_blank">  
<img src="./Reimage/20220407_2Bee.JPG" alt="ミツバチ" width="75" height="100" border="0" />
</a>
<div style="color:green">
<br>「働きバチ」
<br>日がとうに沈んだ夜７時前に、ギーマの木に水を撒いていると、ミツバチが蜜
<br>を吸うために花に止まっていた。こんな遅くまで働いていて、まさしく働きバ
<br>チである。ギーマの花はみどころを過ぎたが、スズランのような白い花がまだ
<br>残っている。
</div>
<br>昨日テレビを見ていたら、前日の夜中に投稿していた写真が採用されて放送し
<br>ていた。その前に１０回投稿したが、没になっていた。
<br>
<a href="./link/20220407_3TV.html"  target="_blank">  
<img src="./Reimage/20220407_3TV.JPG" alt="採用" width="550" height="413" border="0" />
</a>
<br>ＤＸ人材研修の最終課題の採点もおけいだった。これで那覇市のＤＸ人材にな
<br>ってしまった。
<br>
<br>１７時０４分　ビットコインの総資産　￥１５、５９０↓
<br>
<br>
<br>2022年04月06日 (水）<FONT color="blue">ＤＸ人材研修の最終課題</FONT>
<a name="label20220406"></a>
<br>15:08
<br>
<a href="./link/20220406_1Sora.html"  target="_blank">  
<img src="./Reimage/20220406_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>ＤＸ人材研修の最終課題の提出期限は明日だが、念のため今日の午前中に提出
<br>する。２６名中１３番目の提出だった。課題は１０問の質問に回答するのだが
<br>これまでやり方で一つのドキュメントで提出した後に、回答は１０問に枠が仕
<br>切られたグーグルフォールで回答するように指摘される。直ぐに、１０の枠に
<br>回答を張り付けると、ん！！９問目の回答が洩れている、おぇ！。３０分程か
<br>けて回答再提出する。期限まで余裕があって良かった・・・、合格するか否か
<br>は別として気分はいい。あとは、動画研修の最終課題第８回の提出である。４
<br>月４日（火）に２度ＮＧをくらった第７回目の課題を提出した後のＳｌａｃｋ
<br>のやり取りで、どうもここでも期限を過ぎていたらしい。おほほ
<br><div style="color:blue">
<br>講師  12:39
<br>確認しました、OKです。
<br>Premiere Proの無料提供は基本的には3月いっぱいまでの予定だったのですが、
<br>第8回の課題がまだだと思います。Premiere Proの利用延長を希望されますか？
<br>
<br>私　  14:51
<br>はい、延長します
<br>
<br>講師  19:14
<br>わかりました。では、登録メールアドレスを教えてもらえますか？
<br>あと、いつ頃までに残りの課題を提出できそうでしょうか？
<br>
<br>私     23:03			
<br>ご迷惑をお掛けしています。
<br>	Googleメールアドレスは → @@@@@@@@@@@@gmail.com
<br>	残りの８回目の課題は、４月２５日（月）までに提出します
<br>
<br>講師:絵文字のにこっ:	←　翌日に確認を意図する絵文字がついていた
<br></div>
<br>この最後の希望日を答えるため、２２時からまだ未視聴だった４５分の第８回
<br>目講義のユーチューブを見る、結構大変である。
<br>
<a href="./link/20220406_2Tree.html"  target="_blank">  
<img src="./Reimage/20220406_2Tree.JPG" alt="木" width="550" height="413" border="0" />
</a>
<br>１５時０４分　ビットコインの総資産　￥１６、２８２↓
<br>
<br>2022年04月05日 (火）<FONT color="blue">落葉広葉樹</FONT>
<a name="label20220405"></a>
<br>16:14
<br>
<a href="./link/20220405_1Sora.html"  target="_blank">  
<img src="./Reimage/20220405_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<a href="./link/20220405_2Sentei.html"  target="_blank">  
<img src="./Reimage/20220405_2Sentei.JPG" alt="剪定" width="75" height="100" border="0" />
</a>
<br>葉が低温によってかれて落ち，１年のうちの一時期葉をもたない休眠状態にな
<br>った樹木を落葉広葉樹（らくようこうようじゅ）というらしい。ジョギングを
<br>していると夏は葉が茫々としている木が、全く葉がない状態になることに気付
<br>いた。還暦を過ぎて初めて知ったことで、少し驚く。普段みている筈の景色な
<br>のによく見ていなかったことになる。よく観察すると、モミジと同じである。
<br>写真は、若葉を写しているがモミジの若葉と同じである。白い粉が車に溜まり
<br>過ぎてこれはヤバイと昨日、黒木の若葉を剪定した、今日は白い粉は、殆どな
<br>い。原因は黒木の若葉だったことが分かった、これからは若葉が出る時には剪
<br>定することにする。剪定のとき気付いたのだが、ホルトの木の花も咲いて花粉
<br>をつけていた。白い粉の原因を見極めるため、とりあえずホルトの木は、剪定
<br>せず放置した。車にわずかに白い粉が積もっていたが、ホルトの花粉かも。黒
<br>木は私の親父が植えた木で、ホルトの木はヨメのお父さんが植えたものである
<br>。彼らは、白い粉の被害がおこることは考えてもいなかっただろう。
<br>
<a href="./link/20220405_3Wakaba.html"  target="_blank">  
<img src="./Reimage/20220405_3Wakaba.JPG" alt="若葉" width="550" height="733" border="0" />
</a>
<br>１６時０７分　ビットコインの総資産　￥１６、５７８↑
<br>
<br>2022年04月04日 (月）<FONT color="blue">国民保険</FONT>
<a name="label20220404"></a>
<br>21:19
<br>
<a href="./link/20220404_1Sora.html"  target="_blank">  
<img src="./Reimage/20220404_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220404_3Madoguti.html"  target="_blank">  
<img src="./Reimage/20220404_3Madoguti.JPG" alt="窓口" width="133" height="100" border="0" />
</a>
<br>動物係１班のヨメが、ミーヤンの猫の毛が目に入ったのか、目が痛い（私の猫
<br>毛で痛くなったのと同じだ）、病院へ行きたいから国民保険への加入手続きを
<br>早くしたい。と言われ、国民保険の加入手続きをする。２年前にも挑戦したの
<br>で余裕しゃくしゃく、窓口のイントロでも・・・、ところがである「年収はゼ
<br>ロですが確定申告しましたか？、情報がありません（因みに年金を貰っている
<br>ヨメは確定申告してあるのでデータが連携されている）」と言われる、えっ！
<br>収入ゼロはしなくてもいいのでは、特にサイトにも書いてなかったと食いつい
<br>た。那覇市の所得証明書をとれば良かったのですか？、「いいえ、だめです、
<br>申告しないとデータがないので今回は仮申請で、対応します。確定申告は３月
<br>で締めているのですが、６月になると申告できますから申告してて下さい。そ
<br>うしないと今回のようなケースになるのでやって下さい」と言われた。お、で
<br>は仮に６月の申告が遅れた場合、何時までが期限ですかと質問する。「・・・
<br>」可哀想なので突っ込みは止めた。それで納める額は年間で２万８千円になり
<br>ますと説明された。ん、予定どうり事前に那覇市の簡易計算の値と一緒だ。「
<br>支払いは新規加入なので６月からです、月当たりだと２千８百円になります」
<br>、ん２万８千円ではない、なんと月の支払い額が２万８千円と勘違いしていた
<br>嬉しくなる。えーと口座引き落とししたいのですが手続きはどうすればいいで
<br>すかと尋ねると「ＡＴＭのカード持っていますか」、ハイ、あっさりと手続き
<br>を済ませる。ちなみに「カードも持っていなかった場合は、再度この窓口にく
<br>るか、銀行で手続きをすることになります」と言われた。前もって準備して良
<br>かった。ついでに、５０００円がもらえるマイナポイントの手続きをしてくれ
<br>る窓口があったのでマイナンバーカードを持って手続きをする。担当者の指示
<br>でカードリーダにカードを置き「暗唱番号」を入力してくださいと言われたの
<br>で、この前ＰＣ１号仕掛けたアカウントパスワードに設定した４桁を入力した
<br>パスワードが違います、と警告される。「後２回間違えるとロックされます」
<br>と担当者が横で伝える。おー、これかもと再チャレンジする、無事パス。楽天
<br>エディが使えるカードでチャージすることにした。ポイントが貰えるまでには
<br>いろいろ手順があるが、疲れたので書くのを止める、ヨメは直ぐに眼科へ行く
<br>。当たり前だが診察料は３割負担だった。
<br>
<a href="./link/20220404_2Hana.html"  target="_blank">  
<img src="./Reimage/20220404_2Hana.JPG" alt="花" width="550" height="733" border="0" />
</a>
<br>２１時１５分　ビットコインの総資産　￥１６、４１６↓
<br>
<br>2022年04月03日 (日）<FONT color="blue">いやなことは後まわし</FONT>
<a name="label20220403"></a>
<br>16:12
<br>
<a href="./link/20220403_1Sora.html"  target="_blank">  
<img src="./Reimage/20220403_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>『いやなことは後まわし』パトリック モディアノ著の本を読んだ、ん！タイト
<br>ルと中味が一致しない。完読したが、ひさびさに悶々とする。
<div style="color:blue">
<br>気持ちが後ろ向き？の時にタイトルに吸い寄せられて^^;　ただ、タイトルは
<br>「思いきって意訳」とのこと。えー。法律用語「恩赦・特赦」に掛けて使って
<br>いるのではとのことだけど、元の言葉をまず出さなきゃいけないんじゃないか
<br>なー。 ２０１４年のノーベル文学賞受賞作家(記憶にない。おフランス苦手な
<br>のでスルーしてたんだと思う)。 両親と離れているけれど知人たちが親身に世
<br>話してくれている１０歳の少年パトッシュの日常。
</div>
<br>誰かの書いた感想分を引用したが、まさにその通り。副業の課題提出を後回し
<br>にしてＲＰＡにはまっていた私、先ほど３月１１日にＮＧを貰った動画研修の
<br>課題の３度目の提出を終えた。そして珍しく納期（４月７日）が設定されたＤ
<br>Ｘ人材研修の最後の課題を、期限に間に合わせるよう頑張っている。ところで
<br>頑張って作ったプログ検索ＲＰＡ、ロボットと判断されたのか Bing の検索サ
<br>イトでプログが検索一覧に表示されなくなってしまった・・・・、とほほ。
<br>
<a href="./link/20220403_2Asagao.html"  target="_blank">  
<img src="./Reimage/20220403_2Asagao.JPG" alt="朝顔市" width="550" height="413" border="0" />
</a>
<div style="color:blue">
<br>琉球銀行（川上康頭取）は１日から、勤務年数が３年を超えた行員を対象に、
<br>多様な働き方を促す「副業制度」を導入した。
<br></div>
<br>という記事をみた、ンーどうなんでしょう。
<br>
<br>１６時０９分　ビットコインの総資産　￥１６、４７２↓
<br>
<br>
<br>2022年04月02日 (土）<FONT color="blue">ワンセグ</FONT>
<a name="label20220402"></a>
<br>22:18
<br>
<a href="./link/20220402_1Sora.html"  target="_blank">  
<img src="./Reimage/20220402_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<a href="./link/20220402_3Grantina.html"  target="_blank">  
<img src="./Reimage/20220402_3Grantina.JPG" alt="圏外" width="74" height="100" border="0" />
</a>
<br>昨日、キッチンタイマーに変わりに使っているガラ携帯の電源を入れるといつ
<br>もとは違うことに気づいた。電波の受信状況を表している図が何か変わってい
<br>る。調べると圏外になっている、３Ｇ携帯電話が４月１日でもって利用不可と
<br>なっているためである。ま、ニュースで知ってはいたが、ところでワンセグは
<br>どうなるのだろうか、いまは全くワンセグは見てないが。ワンセグは、基幹放
<br>送である地上デジタル放送の付帯サービスで、地上デジタル放送が行われてい
<br>る間は大丈夫のようだ、だから何なんだと言われたそれまでだが。
<br>
<a href="./link/20220402_2Run.html"  target="_blank">  
<img src="./Reimage/20220402_2Run.JPG" alt="かくちょう" width="550" height="733" border="0" />
</a>
<br>２２時１３分　ビットコインの総資産　￥１６、５９０↑
<br>
<br>2022年04月01日 (金）<FONT color="blue">白い粉</FONT>
<a name="label20220401"></a>
<br>16:20
<br>
<a href="./link/20220401_1Sora.html"  target="_blank">  
<img src="./Reimage/20220401_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220401_2Siroi.html"  target="_blank">  
<img src="./Reimage/20220401_2Siroi.JPG" alt="花粉" width="133" height="100" border="0" />
</a>
<a href="./link/20220401_3Tree.html"  target="_blank">  
<img src="./Reimage/20220401_3Tree.JPG" alt="木" width="75" height="100" border="0" />
</a>
<br>車のフロントガラスの方に沢山の白い粉が積もっている。おととい、綺麗に洗
<br>ったのに、近くにある黒木（花はないと思うが）が一番怪しいが、なにか対策
<br>しなければと令和４年度早々考えてしまった。その昔の職場にいた５０歳以上
<br>になる管理職や、定年間近の人も勧奨退職を促されて退職すると知った。フー
<br>ンと、　確か年金をもらえる歳に成っているはずの同期のケイさんを、除けば
<br>皆後輩である。ま、私は第三の人生を歩んでいるが、皆は第二の人生をいろい
<br>ろな形で歩んで行くのかなと、四苦八苦している第７回目の課題提出の動画研
<br>修しながら考えている。
<br>
<a href="./link/20220401_4Giima.html"  target="_blank">  
<img src="./Reimage/20220401_4Giima.JPG" alt="ギーマ" width="550" height="413" border="0" />
</a>
<br>今日は、妹の旦那のお母さんの一年忌である、コロナ禍でなければ仏壇で手を
<br>合わせたのだが。
<br>
<br>１６時１６分　ビットコインの総資産　￥１５、９０１↓
<br>
<br>
<br>2022年03月31日 (木）<FONT color="blue">電子音</FONT>
<a name="label20220331"></a>
<br>16:13
<br>
<a href="./link/20220331_1Sora.html"  target="_blank">  
<img src="./Reimage/20220331_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220331_2iMesseage.html"  target="_blank">  
<img src="./Reimage/20220331_2iMesseage.JPG" alt="プロテクト" width="56" height="100" border="0" />
</a>
<br>新車を受け取ったが、後部座席側のフィルムの貼り付けの作業が残っていたの
<br>で販売店に持っていく。それ以外に、ハイブリッド車特有のエンジン駆動でな
<br>いバッテリー使用の低速時のキュルキュル電子音が、かなりうるさいダメもと
<br>でさげられるのならとお願いする。チェックしてもらったがダメだった、残念
<br>最近の新車は音を大きくしているもよう。『エンディングカット』（納棺師の
<br>技術を持つ理美容師が、遺族の声に耳を傾けながら、故人の髪をセットするこ
<br>と）のドラマをみた。父親が理髪店を経営していた高校の同級生が、理美容師
<br>を目指していたが、今頃ハサミを持っているのだろうかとフと思った。
<br>
<a href="./link/20220331_3Sendan.html"  target="_blank">  
<img src="./Reimage/20220331_3Sendan.JPG" alt="センダン" width="550" height="413" border="0" />
</a>
<br>令和３年度の最後の日である、前の職場でとてもお世話になったカサイさんも
<br>本日付けで別の場所へ行くことになっているらしいが、私はよくよく人には恵
<br>まれていた、懐かしい。仕事を辞めて２年になる、コロナ禍でなければいろい
<br>ろと集まりがあったかもしれないが、残念である。既に巷では第７波に入った
<br>かの気配がする。暑くていま扇風機をつけている。
<br>
<br>１６時０９分　ビットコインの総資産　￥１６、５４８↓
<br>
<br>2022年03月30日 (水）<FONT color="blue">荷物の受け渡し</FONT>
<a name="label20220330"></a>
<br>18:45
<br>
<a href="./link/20220330_1Sora.html"  target="_blank">  
<img src="./Reimage/20220330_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220330_2Sms.html"  target="_blank">  
<img src="./Reimage/20220330_2Sms.JPG" alt="ＳＭＳ" width="56" height="100" border="0" />
</a>
<br>入院しているヨメのお母さんへの荷物の受け渡しのお使いに一人で行く。受付
<br>に現れた看護婦さんが「お母さんめまいがしているので余り動かない、それと
<br>食事を余りとらないです、めまいについては耳鼻科の先生に診てもらいますが
<br>」と言われた。家に帰り受け取った洗い物もヨメが見ると少ない、お風呂も入
<br>っていないかも・・・・。退院は当分できそうにない。
<br>
<a href="./link/20220330_3Bugenbiria.html"  target="_blank">  
<img src="./Reimage/20220330_3Bugenbiria.JPG" alt="ブーゲンビリア" width="550" height="733" border="0" />
</a>
<br>１８時４３分　ビットコインの総資産　￥１６、６６０↓
<br>
<br>2022年03月29日 (火）<FONT color="blue">備忘録</FONT>
<a name="label20220329"></a>
<br>16:15
<br>
<a href="./link/20220329_1Sora.html"  target="_blank">  
<img src="./Reimage/20220329_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>ときどきネットで備忘録ですとサイトを、作成している人がいる。ありがたい
<br>助かっている。足踏み状態の動画研修、いろいろ調べていくうちに、あれ？こ
<br>れは、前調べて分かった手順なのにと後戻りすることが多い。さすがに備忘録
<br>を作成することにした。それにしても生産性は、若い頃に比べ落ちているのだ
<br>ろう、大体半分くらいか・・・。と考えたりしながら演習をしている、ただし
<br>まだ楽しいのでいいか、ン。テレビのワイドショーなどをみると核戦争の話が
<br>出始めている。マヤ暦は２０１２年で終わる（２０２０年３月２０日とも）と
<br>あったが、もしかしてとヨメは怖いことをつぶやく。
<br>
<a href="./link/20220329_2Siran.html"  target="_blank">  
<img src="./Reimage/20220329_2Siran.JPG" alt="紫蘭" width="550" height="733" border="0" />
</a>
<br>１６時１２分　ビットコインの総資産　￥１６、９７３↑
<br>
<br>2022年03月28日 (月）<FONT color="blue">チューリップ</FONT>
<a name="label20220328"></a>
<br>17:50
<br>
<a href="./link/20220328_1Sora.html"  target="_blank">  
<img src="./Reimage/20220328_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220328_2Tulip.html"  target="_blank">  
<img src="./Reimage/20220328_2Tulip.JPG" alt="チューリップ" width="75" height="100" border="0" />
</a>
<br>コロナ禍で週一の生協などの食品で冷蔵庫が、ギュギュになるときがある。そ
<br>のため、本来であれば球根を冷蔵庫に入れないといけないチューリップを、仕
<br>方なく常温でそのままにしたものを植えた。やっと花をつけた、が全くダメ大
<br>失敗である。だから画像はアップにはしない・・・・
<br>
<br>１７時４８分　ビットコインの総資産　￥１６、９３６↑（凄い！）
<br>
<br>
<br>2022年03月27日 (日）<FONT color="blue">延長不可</FONT>
<a name="label20220327"></a>
<br>16:42
<br>
<a href="./link/20220327_1Sora.html"  target="_blank">  
<img src="./Reimage/20220327_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>昨日の夜、明日は２週間前に借りた図書館の貸し出し期限である。あと２週間
<br>延長するべとネットで延長できるか確認することにした。！、一冊が延長不可
<br>になっている。仕方ないと雨が降るなか図書館へ返却する。その本は、邦題は
<br>書きづらいので訳者あとがきをヒントに
<div style="color:blue">
<br>原題はWhy Is the Penis Shaped Like That? 
<br>邦題は・・・。出版社は学術書も手がける化学同人、中身は科学エッセイ、装
<br>丁もお洒落、しかし書店でレジに並んで買うには、相当勇気がいるのではない
<br>かと思う。お買い上げいただいた方にまずはお礼を申し上げる。
</div>
<br>ホー、でも還暦過ぎた人は周りは気にしないのである。本の内容は微妙な話ば
<br>かりであるが、『ヒトラー問題で考える自由意志』の章で
<br>あなたは極秘の軍事作戦の特使として、時間をさかのぼって一八九四年に行く
<br>という任務を承諾する。ほかでもない幼い日のアドルフ・ヒトラーだ。さて、
<br>どうする？、・・・
<br>著者なら殺してしまうだろうと書いている。うむふむ、今のプーチンはと思っ
<br>てしまう。著者のサイトを"http://www.jessebering.com"をみてみた（ページ
<br>を翻訳させて）。愛犬が亡くなってサイトの更新が止まっている。
<br>昨日の夕方、フト窓から外の様子をみると雨が上がっている。傘を持って外に
<br>である、でも途中で空が暗くなり雨が降った。
<br>
<a href="./link/20220327_2Giima.html"  target="_blank">  
<img src="./Reimage/20220327_2Giima.JPG" alt="ギーマ" width="550" height="733" border="0" />
</a>
<br>１６時３７分　ビットコインの総資産　￥１５、７８５↑
<br>
<br>
<br>2022年03月26日 (土）<FONT color="blue">桑の実</FONT>
<a name="label20220326"></a>
<br>16:54
<br>
<a href="./link/20220326_1Sora.html"  target="_blank">  
<img src="./Reimage/20220326_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>ジョギング途中で桑の実を見つける。小さきとき、なぜか『イチゴ』と言って
<br>いた。近所には、桑の実が沢山なってよく食べていた。時々、沢山とれたとき
<br>イチゴジャムを作るといいながら、フライパンに大量の桑の実と白砂糖をいれ
<br>火で温めるのだが、カチカチに固まってしまい、フライパンを洗うのに難儀し
<br>た。ジョギングをしていると対向車線から、大きな音を出しながら走っている
<br>原付バイクのおばさんがいたので、見ているとおばさんも私を見る！。あーー
<br>雨が降る降ると見せかけ、午前中はほとんど降らなかった、もしかしたらジョ
<br>ギンギができるかもと、淡い期待をしていたが、やはり大振りの雨でダメだっ
<br>た。明日も雨の予定である、あーもー、動画研修の課題対応で苦労している・
<br>・・・・。
<br>
<a href="./link/20220326_2Kuwa.html"  target="_blank">  
<img src="./Reimage/20220326_2Kuwa.JPG" alt="桑の実" width="550" height="733" border="0" />
</a>
<br>１６時５２分　ビットコインの総資産　￥１５、７３２↑
<br>
<br>2022年03月25日 (金）<FONT color="blue">ＤＭ</FONT>
<a name="label20220325"></a>
<br>15:48
<br>
<a href="./link/20220325_1Sora.html"  target="_blank">  
<img src="./Reimage/20220325_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>その昔、友達の車に乗せてもらった時「臭いがくさい」と言われネットで臭い
<br>消しを注文し買ったことがある。「男性スキンケア」なる製品のＤＭが届いた
<br>。オェ、いつまでＤＭは届くのだろうと思った。前にも書いたが、ドラマ「そ
<br>の日のまえに」に亡くなった人宛てにＤＭが届いていた場面があった。ドラマ
<br>では、お母さんの便りだよと前向きに扱っていた（多分？）。頻繁に出張へい
<br>った時期があり、その時は靴の臭い消しに、銀イオンを使っていたな。
<br>
<a href="./link/20220325_2Cosmos.html"  target="_blank">  
<img src="./Reimage/20220325_2Cosmos.JPG" alt="花" width="550" height="733" border="0" />
</a>
<br>昨日の夜８時半過ぎに、病院からヨメに電話があった。ヨメのお母さんが看護
<br>師にねだって電話したとのこと。『なにがなんだか分からない』の頻発してい
<br>たと。安定剤の回数を誤って多く飲むとでる現象である、個室から大部屋に移
<br>ったようだが、介護は大変である。
<br>今日から、Googleドキュメントで、プログの文書を校閲することにする。副業
<br>研修の回答をGoogleドキュメントで提出するのだが、文書を入力すると校閲し
<br>てくれる！のを知ったからである。
<br>
<br>１５時４７分　ビットコインの総資産　￥１５、５３８↑
<br>
<br>2022年03月24日 (木）<FONT color="blue">演説</FONT>
<a name="label20220324"></a>
<br>16:25
<br>
<a href="./link/20220324_2Neko.html"  target="_blank">  
<img src="./Reimage/20220324_2Neko.JPG" alt="猫" width="102" height="100" border="0" />
</a>
<br>Ⅾ✕人材研修の毎週水曜日８回目の最後ＺＯＯＭを終え、ウクライナの大統領
<br>による国会演説を見ようと思ったら時間が重なって既に終わっていた。ライブ
<br>で見たかった、ＺＯＯＭの参加者は３名だった（少ない）、最後に講師がお決
<br>まりの何か質問はありますかと聞いてきたので、チャットで「とても面白かっ
<br>たです」と書き込んだ（講師は苦笑いとしていたが）。先ほど最終課題（重た
<br>い）が出された、まーせっかくだから期限内に回答しようと思う。お、そうい
<br>えば動画編集は中断したままだった。
<br>
<a href="./link/20220324_1rurihakobe.html"  target="_blank">  
<img src="./Reimage/20220324_1rurihakobe.JPG" alt="花" width="550" height="474" border="0" />
</a>
<br>１６時２４分　ビットコインの総資産　￥１５、１３６↑
<br>
<br>2022年03月23日 (水）<FONT color="blue">ロボット完成</FONT>
<a name="label20220323"></a>
<br>17:44
<br>
<a href="./link/20220323_1Sora.html"  target="_blank">  
<img src="./Reimage/20220323_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>先週金曜日から初めていたＲＰＡのロボットを完成した。暇人が作ったウェブ
<br>サイト（ぶながぁの話、カミマヤーの話、ギーマの話、たながぁの音楽）をヤ
<br>フー、Bing、Googleの検索サイトでこれら４つのサイトを検索するロボット
<br>である。何のタメかというと、サイトを作っても検索サイトで、検索しないと
<br>検索されないからである。これを毎日、手作業で操作していた、意外と大変な
<br>のである。実践しないとなかなか身につかない・・・、だから何なんだ？と思
<br>うかもしれないが。副業に『各種入力作業等』があり、エクセルにあるデータ
<br>をとあるウェブサイトへの入力作業の仕事がある、フとこれってＲＰＡで出来
<br>たら・・と思ったわけである。少しやってみて分かったが、かなりスペシャリ
<br>ストにならないと難しい事が分かった。が、ちびりちびり訓練していずれ副業
<br>へ応用してみようなんて思う。
<br>
<a href="./link/20220323_2Run.html"  target="_blank">  
<img src="./Reimage/20220323_2Run.JPG" alt="欄" width="550" height="733" border="0" />
</a>
<br>今日は一日雨、ジョギングができない日である。昨日ジョギングから帰りにサ
<br>ンエーの駐車場の近くにある坂の下りと登りで時間差がある信号の前で、横断
<br>歩道を渡るため待っていると、先に信号が赤になった下り向け道路でサンエー
<br>の駐車場へ入るためかオジーの運転する軽自動車が、本来だと横断歩道の前で
<br>停止しなければいけないのに信号無視をし、右折したいが、まだ赤にならない
<br>登りの対応車線の車が流れていたため、右折できずやがて信号は赤になった。
<br>オジーの軽自動車は、邪魔な場所に止まったままである。横断歩道の信号は緑
<br>になり、別の道路からも車が、動いてきた。私の向かい側には横断歩道を小学
<br>生が渡ろうとして歩きだし、私も歩きだした。ん！、こともあろうかオジーの
<br>軽自動車が横断歩道にバックし始めた！、私は小学生に手をあげて、待ての合
<br>図をしオジーの車に近寄り、止まれの合図をする。オジーが止まったのを確認
<br>したあと、小学生に横断歩道を渡るように合図をし、無事渡るのを確認した後
<br>オジーは無視して私も横断歩道を渡った。まったく、オジーは困ったもんだ。
<br>でも、生きていたらそのうち私もオジーになるのである。
<br>
<br>１８時４２分　ビットコインの総資産　￥１４、８０９↓
<br>
<br>2022年03月22日 (火）<FONT color="blue">アクシオ</FONT>
<a name="label20220322"></a>
<br>18:38
<br>
<a href="./link/20220322_1Sora.html"  target="_blank">  
<img src="./Reimage/20220322_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>去年の１２月１１日にカローラを手放し、２月中旬ごろに引き渡し予定だった
<br>が、本日引き渡してもらう。家に帰ったあと、販売店から借りていた車にお守
<br>が二つ忘れていましたよ、およよ、直ぐに取りに再び販売店に戻った。おバカ
<br>である・・・。借りていたアクアを返す前に満タンにした、ひと月以上運転し
<br>て￥２，６５９円、その前に一時的に借りたヤリス（ハイブリッド車じゃない）
<br>は５日間（遠距離は全く無し）で￥８３０円と比べると燃費が違う。今度のア
<br>クシオは、ハイブリッド車である（なので高い）。これが、自分で運転する最
<br>後の車になるかと思う。
<br>
<a href="./link/20220322_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220322_2Sakura.JPG" alt="桜" width="550" height="733" border="0" />
</a>
<br>１８時３７分　ビットコインの総資産　￥１４、８４０↑
<br>
<br>2022年03月21日 (月）<FONT color="blue">ギターカラオケ</FONT>
<a name="label20220321"></a>
<br>16:02
<br>
<a href="./link/20220321_1Mon.html"  target="_blank">  
<img src="./Reimage/20220321_1Mon.JPG" alt="守礼門" width="75" height="100" border="0" />
</a>
<br>ギターでカラオケをする。ユーチューブにある動画で、それに合うギターコー
<br>ドをネットで探し，動画の演奏をＢＧＭにギターでコードを演奏すること。こ
<br>の前ラジオを聴いていたら、古い曲の『なごり雪』が流れていた。ラジオのト
<br>ークでは３０代までだとこの曲は知っているとの話だった。早速、カラオケす
<br>るための準備を始める。動画をキャプチャーし、それに合うギターコードを捜
<br>し、ギターでイントロだけ演奏し音が合うか確認をする。動画にコードがあれ
<br>ばそのまま演奏できるので楽であるが。今回、準備したのは４曲
<br>
<br>なごり雪/イルカ　　　　　カポ５　Ｃから
<br>少年時代/井上陽水　　　　カポ２　Ｇから
<br>糸/中島みゆき　　　　　　カポ３　Ｇから
<br>時代/中島みゆき　　　　　カポ１　Ａ７から
<br>
<br>いままでのギターカラオケで、ゾクとした曲は暗い暗い五輪真弓の『恋人よ』
<br>が最高！、コード進行が凄い。ギターに興味が無ければチンプンカンプンだと
<br>思うが・・。今年初めの屋敷うがんをする、蚊に噛まれた。
<br>
<a href="./link/20220321_2Seijin.html"  target="_blank">  
<img src="./Reimage/20220321_2Seijin.JPG" alt="着物" width="550" height="413" border="0" />
</a>
<br>１６時００分　ビットコインの総資産　￥１４、１０５↓
<br>
<br>2022年03月20日 (日）<FONT color="blue">サンチキ</FONT>
<a name="label20220320"></a>
<br>14:54
<br>
<a href="./link/20220320_1Sora.html"  target="_blank">  
<img src="./Reimage/20220320_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>私の田舎では、金縛りのことを方言で『サンチキ』という。
<br><div style="color:blue">
<br>なぜ記憶が消えるのか - 神経病理学者が見た不思議な世界 - 
<br>ハロルド・L．クローアンズ -	より引用
<br>
<br>訳者あとがき 三の法則
<br>
<br>それは、ある晩の一本の電話に始まった。
<br>推定時刻、午後十一時五十八分。いつもと、とくに変ったことのない夜だった
<br>。わたしは、ワープロとの、もう九時間にもおよぶデートにあきあきし始め、
<br>キーボーかわりに、ビリビリ痛む肩を叩きながら、　「そろそろ、デートの相
<br>手も考えたいよね......」とつぶやいたりしていたが、返ってくるのはワープ
<br>ロの「ウィーン」という唸り声だけで、ひどく空しい思いをしていた。
<br>いつもと、なにも変わらない夜だった。時計の針が(ここには、デジタル時計し
<br>かないので、ごく修辞的な意味)十二時を回ったときだった。夜の静寂を破って
<br>、目の前の電話が、ふいに鳴った。「はい、もしもし!」わたしは、ともかくも
<br>、人生の単調さが打ち破られたことに喜びを感じ、受話器をひったくった。
<br>電話の主は、「おれ」というひとで(本人がそう名乗るのだから間違いはない)
<br>、なんだか知らないが、はなから「困った困った」を連発している。そこで、
<br>わたしは親切にも、なぜ困っているのかと、きいてしまった。それが、悪夢の
<br>発端だった！実は、この「おれ」氏というのは、悪くいえば女好きよくいえば
<br>プレイボーイ(よくなっていないか)なのだが、つい最近、とても若いガールフ
<br>レンドができたのだそうだ。なら、なにが困っているのかというと、なんと、
<br>その日のデートで開口一番、「最近、金縛り、あってます？」ときかれたとい
<br>う。「金縛りというのを知っていますか？」でもなければ、「あなたは金縛り
<br>にあった経験がありますか？」でもない。そのような選択肢はいっさい与えら
<br>れなかった。それは、「最近、なにか映画を見ましたか？」というのと、まっ
<br>たく変わらぬ口調だったという。それで、ほとほと対処に困っているらしい。
<br>でも、わたしはあまり同情してあげなかった。だいたい、若い若いというけれ
<br>ど、いったいその子はいくつなのか？「十七」わたしは、その答に鼻白む思い
<br>がし、さっさと電話をきった。だが、それは、ほんの序幕にすぎなかったので
<br>ある。
<br>　次の日、ある私鉄線に乗っていると、ある駅で女子中学生らしき五人組が乗
<br>り込んできた。彼女たちの賑やかなおしゃべりをなんとなくきいているうちに
<br>、わたしの耳に「金縛り」の一語が飛び込んできた。わたしはぎょっとして、
<br>思わず耳をそばだてた。
<br>A「ねえ、このどろどんな金縛りにあう？」
<br>B「わたしなんかね、まず、身体が動かなくなるの、で、遠くからトナカイの
<br>　鈴の音がきこえてくるんだ。シャン、シャン、シャン......」
<br>C「このまえなんかね、身体のうえにおじいさんが乗ってくるんだよ。目なん
<br>　か閉じても、無理矢理、開けられちゃうんだー」
<br>D「そう、そう。もう毎晩だから、怖くて眠れないよねー」
<br>E「ねー」
<br>すごい。驚いた。今度は「どんな金縛りにあうか」だ。「金縛りにあってます
<br>？」の反復性を超え、これはもう、完全に日常性を前提とする質問である。彼
<br>女たちにとって、このオカルト現象は、テレビのように日常に溶け込んでいる
<br>ものなのか？わたしは、この霊媒師のごとき集団が、次の駅で降りていくのを
<br>見送りながら、文字どおり金縛りになりそうだった。
<br>　三度めは、その日の夕方やってきた。新聞をつらつら眺めていると、わたし
<br>の目に、「金縛り」の一語が飛び込んできた。わたしは、魔法でもかけられた
<br>みたいに、その記事に見入った。それは、ある中学校保健室からの連載レポー
<br>トで、なんでも「十代の子供に金縛りが増えている」というではないか！とい
<br>っても例のオカルト現象ではなく、一種の神経症だと、記事は説明していた。
<br>本書の５章をお読みの方は、もう察しがついたと思うが、どうやら彼女たちの
<br>いっていた「金縛り」とは、「入眠時幻覚」に伴う「睡眠麻痺」のことらしい。
<br>わたしは、それがふつうの人間に起こる正常な障害だと知って、一瞬、ホッと
<br>した。しかし、そんなものが毎晩起こるとは、彼女たち(彼たち)は、いったい
<br>どんな不規則な睡眠パターンをもち、どんなストレスを抱え込み、どんな重圧
<br>的な生活を強いられているんだろう？そう思うと、やっぱり恐ろしいではない
<br>か。よけいに恐しい。
<br>このシンクロニシティ的体験からまもなくして、渡されたのが、この本の原書
<br>Toscanini's Fumble (Contemporary Books, Inc.)だった。まだ「金縛り体験」
<br>の余韻さめやらぬところへ、睡眠麻痺の章を読んだわたしは、おおげさにいえ
<br>ば、運命に取り込まれるとでもいうのか、担当編集者氏の「翻訳するとなると
<br>、けっこうたいへんだよ」という言葉を振りきって、「やります、やらせてく
<br>ださい」といってしまった。本当の悪夢は、それからだったようだ......。
<br></div>
<br>私も中学校のころ、毎日金縛りにあっていた。最初は、苦しくて嫌だったが、
<br>そのうち快感になっていた。訳者のあとがきが面白かったので、要約するのも
<br>面倒くさかいので長文を引用してしまう。
<br>
</a>
<a href="./link/20220320_2Satuki.html"  target="_blank">  
<img src="./Reimage/20220320_2Satuki.JPG" alt="さつき" width="550" height="733" border="0" />
</a>
<br>１４時４７分　ビットコインの総資産　￥１４、４２１↑
<br>
<br>2022年03月19日 (土）<FONT color="blue">トイレの鎖が切れる</FONT>
<a name="label20220319"></a>
<br>16:36
<br>
<a href="./link/20220319_1Sora.html"  target="_blank">  
<img src="./Reimage/20220319_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220319_2Mae.html"  target="_blank">  
<img src="./Reimage/20220319_2Mae.JPG" alt="前" width="133" height="100" border="0" />
</a>
<a href="./link/20220319_3Ato.html"  target="_blank">  
<img src="./Reimage/20220319_3Ato.JPG" alt="後" width="133" height="100" border="0" />
</a>
<br>『トイレの鎖が切れた！』と朝、ヨメが叫んだ。お、本当にタンクの水を制御
<br>しているゴム玉と鎖が、外れている。ゴム球の上にある鎖とのつなぎ目の輪が
<br>壊れてしまっている。えーとこれは、いつのものだっけ、２００１年に増改築
<br>したときのものだった。ネットで新しい製品を調べ、メイクマンで購入。
<br>ロータンクゴムフロート	品番：PH84-93X　　65mm用　1,180円
<br>５分程で備え付ける、完了。『沖縄トイレ世替わり―フール（豚便所）から水
<br>洗まで』平川宗隆を読んできたから・・・、シンクロしている。この惨事、夜
<br>に起きたらやばかったかも。
<br>
<a href="./link/20220319_4Alot.html"  target="_blank">  
<img src="./Reimage/20220319_4Alot.JPG" alt="沢山" width="550" height="413" border="0" />
</a>
<br>１６時３４分　ビットコインの総資産　￥１４、３９７↑
<br>
<br>2022年03月18日 (金）<FONT color="blue">半そで</FONT>
<a name="label20220318"></a>
<br>15:54
<br>
<a href="./link/20220318_1Sora.html"  target="_blank">  
<img src="./Reimage/20220318_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>生き物係のため、外出する。今年初めて半そでで出掛ける、明け方を大雨は上
<br>がっていた。通学、通勤の人達も雨が上がって良かったと思う、ただ、昼から
<br>は晴れる筈だったが、雨が降ったりした。ＲＰＡ（ロボティック・プロセス・
<br>オートメーション）の本を図書館から借りて、自習をしてみると例のごとく最
<br>新のソフトに対し本が古く（それでも２０１９年４月）、ぜんぜん本のとおり
<br>操作できない！。昨日、ジュンク堂書店にいって比較的新しい本（２０２０年
<br>２月）を買い、自習した。状況は・・・、変わらない。仕方ない、ネットを頼
<br>る事にする。日進月歩について行くのも大変だ、人生百年をどう生きるかとメ
<br>ルマガにあったが、どうなることやら。テレビではウクライナの報道が沢山あ
<br>る、あと一か月もすれば大きく状況が変わってしまうのだろう、と考えながら
<br>テレビを見る日々である。農業試験場のトウモロコシの変化のように。
<br>
<a href="./link/20220318_2morokosi.html"  target="_blank">  
<img src="./Reimage/20220318_2morokosi.JPG" alt="トウモロコシ" width="550" height="174" border="0" />
</a>
<br>１５時５３分　ビットコインの総資産　￥１４、０１１↓
<br>
<br>
<br>2022年03月17日 (木）<FONT color="blue">泊魚市へ行く</FONT>
<a name="label20220317"></a>
<br>16:17
<br>
<a href="./link/20220317_1Sora.html"  target="_blank">  
<img src="./Reimage/20220317_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220317_2Minato.html"  target="_blank">  
<img src="./Reimage/20220317_2Minato.JPG" alt="港" width="133" height="100" border="0" />
</a>
<a href="./link/20220317_3Ebi.html"  target="_blank">  
<img src="./Reimage/20220317_3Ebi.JPG" alt="エビ" width="133" height="100" border="0" />
</a>
<br>刺身が食べたくて、バイクで泊魚市へ行く。人が少ない、天ぷらが７０円から
<br>１０円上がって８０円になっていた。朝、テレビをみると東北で６強の地震が
<br>あったのを見て驚く、被害もかなりあり大変である。大学でバスケットの練習
<br>をするために体育館で練習をしたあと、靴が無くなっていた夢をみた。高校生
<br>のとき名護高校の体育館で靴が無くなった（余っていた小さい靴で帰った）出
<br>来事がトラウマになっているようだ。
<br>
<a href="./link/20220317_4Sakana.html"  target="_blank">  
<img src="./Reimage/20220317_4Sakana.JPG" alt="魚" width="550" height="413" border="0" />
</a>
<br>１６時１６分　ビットコインの総資産　￥１４、０６１↑
<br>
<br>2022年03月16日 (水）<FONT color="blue">誤送付</FONT>
<a name="label20220316"></a>
<br>16:09
<br>
<a href="./link/20220316_1Sora.html"  target="_blank">  
<img src="./Reimage/20220316_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>病院へ行くため、トヨタから借りているアクアの車に乗り込んだところ、見慣
<br>れないマークが点灯している。あれ、故障かな？、以前にもあった。徳島でレ
<br>ンターを借りた時も、走行中にこのような警告がついた。車に備え付きの取説
<br>を読むとトヨタの会社へ直ちに連絡してくださいとあった。おどろき、お店に
<br>電話すると、センサーの故障かもしれないが特に心配しなくていいですよと言
<br>われたので、そのまま運転を継続した。ヨメ曰く、その時と同じで誤って何処
<br>かスイッチを押したのでは？調べたらとシツコク言われたが、センサーがおか
<br>しくなっているのだろうと無視して、病院へ運転を継続した。ヨメが病院へ入
<br>っている間、取説を読んだ。ん！、車線または走路からの逸脱の可能性を警告
<br>するＬＤＡというスイッチが押されていたことが、原因と分かった。病院から
<br>戻ったヨメにそのことを話すと、毎度の事だけど『人が言ったことを聞かない
<br>ヨネ！』と突っ込まれた。会社でも、よく同僚から言われたことがある。確か
<br>に、悪いクセである、大いに反省する。それと、近頃はミスが続いている、昨
<br>日は誤ってＳＭＳをしたし、動物係２班の役割のためヨメのお母さんちのいっ
<br>たところ、アパートの鍵を持ってくるのを忘れていることに気づく（４回ほど
<br>）、原因はいろいろな事をしようと落着きがなくなっているのではと言われた
<br>。恐らく、２度課題を提出し落第した、動画研修のプレシャのせいかもと、も
<br>ともと課題提出の納期がないので中断することにした。
<br>
<a href="./link/20220316_2Hana.html"  target="_blank">  
<img src="./Reimage/20220316_2Hana.JPG" alt="花" width="550" height="733" border="0" />
</a>
<br>１５時４６分　ビットコインの総資産　￥１３、５０１↑
<br>
<br>2022年03月15日 (火）<FONT color="blue">眼科と理髪店</FONT>
<a name="label20220315"></a>
<br>16:36
<br>
<br>ドラアイの目薬が少なくなったので、眼科へ行く。マイナンバーカードが保険
<br>証の代わりに使えるか受付に確認すると、『うちはまだできません』と言われ
<br>た。多分ね、と思ったが。この前、今加入している任意継続の保険料を納めた
<br>４月からは国民健康保険になる。いったい、いくらになるだろうかと那覇市の
<br>簡易計算シートで計算してみた。無収入の世帯に２名では、２万８千円となっ
<br>た。今の半分程度である、ホ。その後、４カ月ぶりに理髪店へ行く前回の１１
<br>月の時はころ新規陽性者数はゼロだった。今日は５７０人と、まだまだ減らな
<br>い。今日も、暑い日、半そで、短パンで過ごす。
<br>
<a href="./link/20220315_1Sora.html"  target="_blank">  
<img src="./Reimage/20220315_1Sora.JPG" alt="空" width="550" height="733" border="0" />
</a>
<br>１６時３５分　ビットコインの総資産　￥１３、２２５↓
<br>
<br>
<br>2022年03月14日 (月）<FONT color="blue">テレビ電話面会</FONT>
<a name="label20220314"></a>
<br>16:27
<br>
<a href="./link/20220314_1Sora.html"  target="_blank">  
<img src="./Reimage/20220314_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>ヨメはお母さんとテレビ電話面会なるものを、１０分程行った。ニュースなど
<br>で知っていたが、コロナ禍での対応である。午後の３時からだが込むと言われ
<br>たので１０分前には並ぶ、それでも３番目だった。ヨメのお母さんは明るけれ
<br>ば楽しいが、・・・暗いのである、ヨメは疲れて面談を終えた。
<br>
<a href="./link/20220314_2Mikan.html"  target="_blank">  
<img src="./Reimage/20220314_2Mikan.JPG" alt="花" width="550" height="413" border="0" />
</a>
<br>昨日、２０１６年製作の『ドリーム』（原題: Hidden Figures）を録画で観た
<br>ＩＢＭのコンピュータを出てくる、パンチカードを読み込ませ大型のプリンタ
<br>ーに印刷させるシーンが出てくる。これって１９６０年の時代だが、私が大学
<br>２年生で受けたコンピュータの自習（言語ＦＯＴＲＡＮでサインコサインの図
<br>をプリンターに印刷させること）のため、生協からパンチカードを買って電子
<br>計算機センターなる所でプログラムを頼み、プリンターに印刷してもらうこと
<br>をしていた、１９８１年頃である。映画とあまり変わらない環境だった。それ
<br>に比べ、今は凄い進化している。進化していないのはプーチンの頭の中で、こ
<br>の前読んだロシア発禁の「煉獄のなかで」の本に書かれている独裁をそのまま
<br>実行している。暑い日、半そで、短パンで過ごす。
<br>
<br>１６時２７分　ビットコインの総資産　￥１３、２４０↓
<br>
<br>2022年03月13日 (日）<FONT color="blue">オーボエが吹けない</FONT>
<a name="label20220313"></a>
<br>16:37
<br>
<a href="./link/20220313_1Sora.html"  target="_blank">  
<img src="./Reimage/20220313_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br><div style="color:blue">
<br>リンのほうはある朝起きてみると、なぜか金輪際オーボエが吹けなくなってい
<br>たからなのだった。オーボエのことを除けば、どこも悪いところはなかった。
<br>「歩けたし、話せたし、読めたし、書けた。楽譜を読むことだってできた。そ
<br>れなのに、オーボエからは一音たりとも引き出すことはできなかった。オーボ
<br>エの持ち方すらわからなくなっていた。
<br>なぜ記憶が消えるのか - 神経病理学者が見た不思議な世界 - ハロルド・L．
<br>クローアンズ -　引用
<br></div>
<br>朝ドラ『カムカムエヴリバディ』その時、錠一郎はトランペットを手にしてい
<br>ました。・・・、本によれば頭の神経の異常で楽器が突然演奏出来なくなると
<br>あった。「運動性失音楽病」というらしい。白夜だと診断できたのだろう。さ
<br>て来週は、錠一郎はトランペットを吹くだろうか。うふ、本とテレビは気分転
<br>換になる。
<br>
<a href="./link/20220313_2Cosmos.html"  target="_blank">  
<img src="./Reimage/20220313_2Cosmos.JPG" alt="コスモス" width="550" height="733" border="0" />
</a>
<br>１６時３７分　ビットコインの総資産　￥１３、２９０
<br>
<br>2022年03月12日 (土）<FONT color="blue">アカウントパスワード</FONT>
<a name="label20220312"></a>
<br>18:45
<br>
<a href="./link/20220312_1Sora.html"  target="_blank">  
<img src="./Reimage/20220312_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220312_2Sora.html"  target="_blank">  
<img src="./Reimage/20220312_2Sora.JPG" alt="朝焼け" width="133" height="100" border="0" />
</a>
<br>パソコンのアカウントパスワードを設定した。いままでは、誰がでも電源を入
<br>れるとパソコンの中身が覗けたが、いつ何時あそこへ行ってしまうかもしれな
<br>いとＮＨＫのプレミアムドラマ「その日のまえに」を観たあとにフと思った。
<br>余命宣告されたら、人は残りの時間をどう生きていくでしょう？というドラマ
<br>で「そのひのまえに」と準備をするのだ。
<br>
<br>１８時３７分　ビットコインの総資産　￥１３、２９２↑
<br>
<br>2022年03月11日 (金）<FONT color="blue">時計のベルト</FONT>
<a name="label20220311"></a>
<br>16:06
<br>
<a href="./link/20220311_1Sora.html"  target="_blank">  
<img src="./Reimage/20220311_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220311_2Tokei.html"  target="_blank">  
<img src="./Reimage/20220311_2Tokei.JPG" alt="時計" width="75" height="100" border="0" />
</a>
<br>ヨメのお母さんが、腕時計を持ってきてほしいという。ヨメは一生懸命探すが
<br>ない。そこで、疲れているヨメに頼まれ私一人が、４千円以下で腕時計を買う
<br>羽目になった。津嘉山サンエーに病院へ送り届けるためのバスタオル等と一緒
<br>に買うことにした。ない、ない、６千円以上は沢山あるのだが・・・、子供の
<br>使いじゃないのでイオン南風原へいく、見つけた３千３百円のものが。一応こ
<br>れでミッションは果たしたぜと家に持って帰るなり、ヨメが時計をつけてみる
<br>ゆるゆる、全然ゆるゆる、これではダメ。え、時計のベルトって調整したっけ
<br>？と仕方ないのでお店に電話して相談しよう。とレシートにあった電話番号へ
<br>かけてみる。この電話番号は使われていません、ん？、ネットでお店の電話番
<br>号を調べる。レシートに表示している電話番号３が正しくは８だった。電話の
<br>架電履歴をみると誤った電話番号０９８―３５１―９３９４は宮崎県児湯郡（
<br>こゆぐん）と表示されている。ヨメを連れて時計店へ、女性の店員さんが５分
<br>程かけて調整した。『買うときに一言ベルトの調整が必要と言えば良かったで
<br>すね、スミマセン』と。９時に家をでて再び家にもどったら１２時半になって
<br>いた。
<br>
<a href="./link/20220311_3Cosmos.html"  target="_blank">  
<img src="./Reimage/20220311_3Cosmos.JPG" alt="コスモス" width="550" height="413" border="0" />
</a>
<br>おとといから、「カミマヤーの話」のプログのアップデートがエラーとなる。
<br>一応解決したつもりだったが、昨日もエラーとなった。さて今日はどなるやら
<br>こうしてジワジワと疲れが溜まっていくのであった。
<br>
<br>１５時５７分　ビットコインの総資産　￥１３、１７３↑
<br>
<br>2022年03月10日 (木）<FONT color="blue">疲れている</FONT>
<a name="label20220310"></a>
<br>17:32
<br>
<a href="./link/20220310_1Sora.html"  target="_blank">  
<img src="./Reimage/20220310_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220310_2Teeji.html"  target="_blank">  
<img src="./Reimage/20220310_2Teeji.JPG" alt="しゃりんばい" width="75" height="100" border="0" />
</a>
<br>カマキリ虫の対策のため裏庭に、枝を切ろうと思っていたがそのままに放置し
<br>ていたシーカーサの花が沢山咲いている。介護で疲れる、今日はここまで。
<br>
<a href="./link/20220310_3Mikan.html"  target="_blank">  
<img src="./Reimage/20220310_3Mikan.JPG" alt="ミカン" width="550" height="733" border="0" />
</a>
<br>１７時３０分　ビットコインの総資産　￥１３、１０７↓
<br>
<br>
<br>2022年03月09日 (水）<FONT color="blue">転院</FONT>
<a name="label20220309"></a>
<br>18:46
<br>
<a href="./link/20220309_1Siro.html"  target="_blank">  
<img src="./Reimage/20220309_1Siro.JPG" alt="前" width="133" height="100" border="0" />
</a>
<a href="./link/20220309_2Siro.html"  target="_blank">  
<img src="./Reimage/20220309_2Siro.JPG" alt="後ろ" width="133" height="100" border="0" />
</a>
<a href="./link/20220309_3Matu.html"  target="_blank">  
<img src="./Reimage/20220309_3Matu.JPG" alt="松" width="75" height="100" border="0" />
</a>
<a href="./link/20220309_4Matu.html"  target="_blank">  
<img src="./Reimage/20220309_4Matu.JPG" alt="松" width="75" height="100" border="0" />
</a>
<br>２１日近く南部病院にいたヨメのお母さんは、今度は豊見城中央病院へ転院し
<br>た。車イスを使って移動をするが、割と元気だった。これから歩けるように３
<br>週間ほどリハビリをするとのこと。今日、工工四要望のミッションを終える。
<br>ところで先ほどＺＯＯＭで、第６回目のⅮ✕人材研修を受ける、ん－刺激にな
<br>るな。工工四の話は明日以降に書くとする。
<br>
<br>１８時４２分　ビットコインの総資産　￥１４、１２３↑
<br>
<br>2022年03月08日 (火）<FONT color="blue">メインフレーム</FONT>
<a name="label20220308"></a>
<br>16:57
<br>
<a href="./link/20220308_1Neko.html"  target="_blank">  
<img src="./Reimage/20220308_1Neko.JPG" alt="猫" width="75" height="100" border="0" />
</a>
<br>仕事の応援のため前の職場にいる、徹夜になりやがて明け方が近づく、フと退
<br>職した人が、ここにいるとヤバイ！と気付き慌てふためき・・、目が覚めた。
<div style="color:blue">
<br>日本のコンピューター史に、また1つピリオドが増える。富士通がメインフレー
<br>ムとUNIXサーバーの事業からの撤退を決めた。
</div>
<br><a href="./link/20220308_2Kosumos.html"  target="_blank">  
<img src="./Reimage/20220308_2Kosumos.JPG" alt="コスモス" width="550" height="733" border="0" />
</a>
<br>日経のメルマガから、飛び込んできた。そも昔、富士通の製造部署の課長さん
<br>が『富士通は永久にメインフレームをサポートします！』と宣言していた、な
<br>んと頼もしいとその時は感嘆したが。世の中がどんどん変わっていくのを経験
<br>しているので驚きもないが。Ⅾ✕人材の講師曰く、これまでの商売の仕方では
<br>売れないと、それにしても寂しい。ヨメのお母さんは明日退院することになっ
<br>た、ただし、家に戻るのではなくリハビリのため豊見城中央病院へ移転する。
<br>
<br>１６時５６分　ビットコインの総資産　￥１２、８６３↑
<br>
<br>2022年03月07日 (月）<FONT color="blue">雨の日</FONT>
<a name="label20220307"></a>
<br>16:14
<br>
<a href="./link/20220307_2Bad_SMS.html"  target="_blank">  
<img src="./Reimage/20220307_2Bad_SMS.JPG" alt="ＳＭＳ" width="88" height="100" border="0" />
</a>
<br>１１時過ぎから、雨が降る始める。写真は先週水曜日の雨のなか撮ったもので
<br>ある。リヤカーを引く、女の人。たまに見かけるいつもリヤカーを引いて、リ
<br>ヤカーの中にはたまに塵があるが、この日通り過ぎたときに中を覗くと空だっ
<br>た。世俗からかけ離れた空間にいるような人々である（こういう人達をよく見
<br>かける）。
<br>
<a href="./link/20220307_1Ame.html"  target="_blank">  
<img src="./Reimage/20220307_1Ame.JPG" alt="雨" width="550" height="733" border="0" />
</a>
<br>連日ウクライナの映像が流れている、昨日は一人ポツネンと泣きながら歩く男
<br>の子をみる（マゴとかぶってしまう）、こんなことが今の時代に起きていると
<br>は。Ⅾ✕人材研修のとんでもない課題『ゼロベース思考を習得するメリットと
<br>それを習得するために必要と思われることをレポートしてください。（４００
<br>文字以上）』、なんとか仕上げる、ウクライナの悲劇に比べてたらなんともな
<br>いサーと点数の取れない回答をする。そして昨日提出した動画研修の回答が返
<br>ってきた、おぇ！、やはり雑になっている
<br><div style="color:blue">
<br>おつかれさまです、確認しました。
<br>・映像の切り替わりタイミングがサンプルとは異なっている。
<br>・最後のロゴは白バックでお願いします（いまは黒バックになっています）
<br>上記2点について修正をお願いできますか？
<br></div>
<br>この回答のメールの次に、最後の動画研修案内メールが届く、ハードル高い。
<br>昨日スマホに詐欺・フィッシングメールのＳＭＳも届いていた。雨の日・・・
<br>
<br>１６時０６分　ビットコインの総資産　￥１２、７２６↓
<br>
<br>2022年03月06日 (日）<FONT color="blue">インターン</FONT>
<a name="label20220306"></a>
<br>16:07
<br>
<a href="./link/20220306_1Sora.html"  target="_blank">  
<img src="./Reimage/20220306_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220306_2GoodBye.html"  target="_blank">  
<img src="./Reimage/20220306_2GoodBye.JPG" alt="サヨナラ" width="133" height="100" border="0" />
</a>
<br>インターン【intern】専門職になる人に課せられる実地訓練。またその実習生
<br>動画研修の課題を午前で提出する、９番目だった。今回は、高性能ＰＣ３号を
<br>利用した（所要時間は１日半）。枠付きのタイトルの文字が中央に配置されな
<br>い事態に３時間ハマる、原因はフォントの種類だった。さすがに講師に教えて
<br>くれと頼もうかと思ったのだが・・・。いよいよ明日の月曜日が最後の講習で
<br>ある。
<br>この前、ロバート・デ・ニーロが主演の『マイ・インターン』を観た。２度目
<br>だが、今回は退職した後なので実感は全然違うのである。就活で面談した経営
<br>者から『現場の若い人たちとどう折り合いをつけるのかが、難しいかもしれな
<br>いですね』と言われたとき、お！、そうか私は経営者よりも歳をくっている。
<br>Ⅾ✕人材育成の講師（見た目は完全にオッサンである）より、はるかに歳をと
<br>っている。就職したら『マイ・インターン』を参考にしようと思った次第７０
<br>歳になるデ・ニーロが面接で『８０歳になったら』と質問された（答えなかっ
<br>たが）。私だったら、仕事していると答えようと思う。
<br>
<a href="./link/20220306_3Ran.html"  target="_blank">  
<img src="./Reimage/20220306_3Ran.JPG" alt="ラン" width="550" height="733" border="0" />
</a>
<br>昨日、不正取引にあった子供がお金が戻ってきたヨとただし、海外からデビッ
<br>トカードを取引した時の手数料分（子供は海外にいないと知っているのに）は
<br>戻って来なかった。ん、銀行は自分たちの取引だけ保証するのか、なんかおか
<br>しいような気がするが。
<br>１６時００分　ビットコインの総資産　￥１３、１３６↑
<br>
<br>
<br>2022年03月05日 (土）<FONT color="blue">雑になった</FONT>
<a name="label20220305"></a>
<br>16:03
<br>
<a href="./link/20220305_1Ran.html"  target="_blank">  
<img src="./Reimage/20220305_1Ran.JPG" alt="ラン" width="75" height="100" border="0" />
</a>
<br>庭のクロキに着生させた蘭が、花の茎がニョキニョキと伸びてきた。ところが
<br>黒木に野良猫が、登っているのを見つけた。おえ、そのうち、茎を折るかもし
<br>れない、と恐れた。早速、欄に近づけないようネットで防御を考えた。そして
<br>木にネットを紐で結び付けようとした。ところが、である、なんと、蕾のつい
<br>た茎に体が触れて（なぜ、ふれたのか分からない）しまい茎を折ってしまった
<br>。悲しいか、最近雑になったと感じる事が多くなった。動画の課題対応で忙し
<br>く今日はここまでとす。
<br>
<br>
<br>１６時０１分　ビットコインの総資産　￥１２、９８４↓
<br>
<br>
<br>
<br>2022年03月04日 (金）<FONT color="blue">三線の日</FONT>
<a name="label20220304"></a>
<br>16:34
<br>
<a href="./link/20220304_1Sora.html"  target="_blank">  
<img src="./Reimage/20220304_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>工工四は諦めたが、せめて勘所（ドレミに相当）だけでもと分かりやすい曲を
<br>ユーチューブにアップした。
<a href="https://youtu.be/DpZE6jeopns" target="_blank">てぃんさぐぬ花</a>
<br>
<br>
<a href="./link/20220304_2Bara.html"  target="_blank">  
<img src="./Reimage/20220304_2Bara.JPG" alt="バラ" width="550" height="733" border="0" />
</a>
<br>ＰＣ３号を本格的に使おうといろいろ、ごにょごにょしていたらユーチューブに
<br>接続するとサイトにアクセスできません！と怒られる。お、なんなんだ紆余曲折
<br>ネットを調べ、「Kill Network Service」が悪さをしていることが分かる。無事
<br>ユーチューブに接続できた、こんなの普通のオジーが出来るかな。
<br>生き物係２班が、ミィヤーンに餌を上げるためにマンションに行くと餌が完食し
<br>ていた。ヨカッタ、お母さんはしばらく家には帰れず、リハビリテーションのた
<br>め来週別の病院へ転移することになった。昨日の夜中熱が出たので熱さましを飲
<br>ん寝た、朝も熱さましを飲む、午前中で熱は下がったが体がだるい・・。
<br>
<br>１６時３２分　ビットコインの総資産　￥１３、８２９↓
<br>
<br>2022年03月03日 (木）<FONT color="blue">バクシン</FONT>
<a name="label20220303"></a>
<br>15:22
<br>
<a href="./link/20220303_1vaccine.html"  target="_blank">  
<img src="./Reimage/20220303_1vaccine.JPG" alt="ワクチン" width="75" height="100" border="0" />
</a>
<br>２０年も前のこと、英語のヒヤリングを鍛えるためＶＯＡのラジオ放送を聴い
<br>ていると『バクシン』と言う単語が聴こえてきた。「vaccine(バクシン)」
<br>ワクチンのことだった。えー、カタカナ英語の発音ってかなり違うのかと思っ
<br>た。モデルナのワクチンを打った、会場には二人しかおらず、スカスカ、関係
<br>者は１０名以上もいて暇そうにしていた。引き上げるとき、今日ジョキングは
<br>いいですか、と尋ねると汗をかく運動は避けたほうがいいです、歩く程度は問
<br>題ないですと言われた。うん、多分そう言うだろうな。私のジョギングは、歩
<br>くのと大して変わらないので・・・。
<br>
<a href="./link/20220303_2Sora.html"  target="_blank">  
<img src="./Reimage/20220303_2Sora.JPG" alt="空" width="550" height="413" border="0" />
</a>
<br>１５時２１分　ビットコインの総資産　￥１４、４３６↓
<br>
<br>
<br>2022年03月02日 (水）<FONT color="blue">ミィヤーン</FONT>
<a name="label20220302"></a>
<br>15:13
<br>
<a href="./link/20220302_1Sora.html"  target="_blank">  
<img src="./Reimage/20220302_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>生き物係が、嫁のお母さん家に餌を行くと餌が減っていない。え！、ミィヤー
<br>ンは生きているか？、と「マヤー、マヤー」と声をかける。しばらく経って「
<br>みゃー、みゃー」と鳴き声が聴こえた。お母さんの寝床に居た、生きていた。
<br>喉を撫でてやる、飼い主のお母さんの退院のメドは、まだついていない。
<br>
<a href="./link/20220302_2Kiri.html"  target="_blank">  
<img src="./Reimage/20220302_2Kiri.JPG" alt="霧" width="550" height="141" border="0" />
</a>
<br>昨日、昼４時ごろスマホに電話が、『以前応募して頂いた、グロヴァレックス
<br>沖縄です』、え！、さて覚えていない『ｃｏｂｏｌの出来る人を捜しているの
<br>ですが、お願いできませんか』、在宅勤務できますか、『ＳＡＰだとできるの
<br>ですが』、スミマセンご遠慮させて下さいとヤンワリ断る。さてどの会社だっ
<br>たっけと昨日ハローワークの求職状態を、無効から有効に変更したばっかりの
<br>サイトにログインして、求職活動の記録を見る。就業場所は沖縄県うるま市！
<br>遠い。いずれにしろ、嫁のお母さんの状況から、副業研修以外の就活活動は休
<br>眠とする。
<br>
<br>１５時１２分　ビットコインの総資産　￥１４、７２５↑
<br>
<br>2022年03月01日 (火）<FONT color="blue">卒業写真</FONT>
<a name="label20220301"></a>
<br>16:37
<br>
<a href="./link/20220301_1Sora.html"  target="_blank">  
<img src="./Reimage/20220301_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>あの日も晴れで、夜から雨が降り始めた。卒業写真はありません、実家に放置
<br>していたら、いつのまにか消滅していた。もう、写真の記憶をありません。
<br>この日のために、卒業写真（三線演奏）の動画を、研修の演習を兼ねて作成し
<br>た。
<br>『卒業写真（三線演奏）』５分１０秒
<br><a href="https://youtu.be/3GV2Sz5HMwE" target="_blank">限定公開</a>
<br>
<br>ツイターに在日ウクライナ大使館から『天使がキーウ市の空を守ってくれる』
<br>と投稿があった。ンー、確かに・・・雲観察同好会委員より。
<br>『トヨタ、国内全工場が休止　取引先にサイバー攻撃　脅迫メッセージも・再
<br>開時期未定。ＮＨＫで、家庭用ルーターのセキュリティが危ない！と放送され
<br>ていたので、番組で紹介していた横浜国立大学「am I infected?」でチェック
<br>をしてもらった、安全とのこと、ほっ。
<br>
<a href="./link/20220301_2Tensi.html"  target="_blank">  
<img src="./Reimage/20220301_2Tensi.JPG" alt="天使" width="550" height="982" border="0" />
</a>
<br>１６時３５分　ビットコインの総資産　￥１４、４３７↑おぉ！
<br>
<br>2022年02月28日 (月）<FONT color="blue">ユニゾン</FONT>
<a name="label20220228"></a>
<br>16:08
<br>
<a href="./link/20220228_2Siro.html"  target="_blank">  
<img src="./Reimage/20220228_2Siro.JPG" alt="城" width="133" height="100" border="0" />
</a>
<a href="./link/20220228_3Hana.html"  target="_blank">  
<img src="./Reimage/20220228_3Hana.JPG" alt="花" width="75" height="100" border="0" />
</a>
<a href="./link/20220228_4Siro.html"  target="_blank">  
<img src="./Reimage/20220228_4Siro.JPG" alt="門" width="100" height="100" border="0" />
</a>
<div style="color:blue">
<br>調律師のモノローグ『ピアノと平均律の謎』の本から
<br>耳は非常にすぐれた識別能力をもつ道具だ。だから、いつでも欠陥を見つけだ
<br>してしまう。そこのオクターヴがふらついてる、そこのユニゾンが鼻声みたい
<br>だ。ここの音程を決め、そっちの和音をまたやりなおして、もう一度。永久に
<br>ここにいることに なるのかしら？
</div>
<br>お、出張のときいつもウエチさんが泊まっていたホテルユニゾ新橋の名前ジャ
<br>ン！と思った。
<div style="color:blue">
<br>検索yahoo!知恵袋でも
<br>ユニゾって言葉の由来は？
<br>異なる楽器が同じフレーズを演奏することをユニゾンといいますので
<br>そこから来ていると思います。
</div>
<br>
<a href="./link/20220228_1Kazura.html"  target="_blank">  
<img src="./Reimage/20220228_1Kazura.JPG" alt="カズラ" width="550" height="611" border="0" />
</a>
<br>残念、ユニゾンの意味は当たっているがホテルの会社の説明を見たら、
<div style="color:blue">
<br>「ユニゾ／UNIZO」は、普遍的で世界に通用するオフィス空間・場
<br>（UNIVERSAL+ZONE）の提供を目指す不動産事業と、独自のビジネスモデ
<br>ルから生み出されるくつろぎの空間・場（UNIQUE+ZONE）の提供に努める
<br>ホテル事業を二本柱とし、両輪で未来に向かって成長（UNITE+ZOOM）し
<br>ていきたいという意味を表し ...
</div>
<br>とのこと。病院からはまだ連絡が入ってこない。
<br>
<br>１６時０３分　ビットコインの総資産　￥１２、７０７↓<br>
<br>2022年02月27日 (日）<FONT color="blue">水漏れ</FONT>
<a name="label20220227"></a>
<br>15:11
<br>
<a href="./link/20220227_1Sora.html"  target="_blank">  
<img src="./Reimage/20220227_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220227_2Henka.html"  target="_blank">  
<img src="./Reimage/20220227_2Henka.JPG" alt="変化" width="264" height="100" border="0" />
</a>
<br>子供の軽自動車の助手席に水が溜まるので、ダイハツの販売店にみてもらこと
<br>にした。カローラも同じ現象があり、この場合は１時間で解決した（ゴミが排
<br>水路に詰まっていた）が、２０１１年に購入したミラは車体を解体しないとい
<br>けないらしく、１週間以上もかかる可能性があるとこと。ん－、これ以上時間
<br>と費用をかけてもと、馴染みの店長としばらく黙る。根本処置する価値がある
<br>かと思うと・・・、それでは座席下の水を抜く栓（３センチ程の丸いゴムパッ
<br>ト）を取りましょうと、応急処置をしてくれた。ただ、根本的ではないのでど
<br>うなるだろうか、大雨だとまた水はたまるでしょうと言っていた。ま、仕方な
<br>いかとダイハツを後にした。
<br>
<br>１５時０６分　ビットコインの総資産　￥１２、９４３↑
<br>
<br>2022年02月26日 (土）<FONT color="blue">吸角法</FONT>
<a name="label20220226"></a>
<br>15:32
<br>
<a href="./link/20220226_1Sora.html"  target="_blank">  
<img src="./Reimage/20220226_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<div style="color:blue">
<br>１７　死体に吸角するようなもの
<br>彼はガラスのコップ、実際には古いジャムのびんをどんなふうに持ち、沸騰し
<br>ているお湯に入れ、それから注意深く水にさらして熱したか詳細に述べた。正
<br>しい温度になると（彼はそれまで、彼の感覚でやってきたのであった）、彼は
<br>そのコップを、もっと正確にいえばジャムのびんを、さかさにして足に置いた
<br>（友達は、背中に）。
<br>吸角法は、悪い体液を除くための古い民間療法である。それは数千年前にまで
<br>さかのぼることができ、かつては医者の知識技法の中でも頼みの綱の一つであ
<br>った。
<br>２０　病的な肥満
<br>医師は誤診をした。
</div>
<br>高校生の時、部活で着替えをするとき友達の背中に、５センチ程の紫をした円
<br>が沢山あった。これは？と尋ねると体調がよくないので、治療していると答え
<br>た。『ニュートンはなぜ人間嫌いになったのか―神経内科医が語る病と「生」
<br>のドラマ』神経内科医ハロルド・Ｌ・クローアンズ著を読んだ。友達の民間治
<br>療は、吸角法といい、それも数千年前にも遡ることが分った。あと、ドラマ『
<br>ドクターホワイト』で、それは誤診ですと決まり文句がある。この本で見つけ
<br>たとき、お！と、ただし出て来たのは一単語だったが。医療の専門用語が多い
<br>ので訳者をみると、その筋の医者達９名が分担していた。昨日の夜９時前、病
<br>院から電話がヨメにあった。耳鼻科の主治医から、お母さんの様子がおかしい
<br>ので明日退院させた方がいいかもと相談があった。「ここは何処」と少し意味
<br>不明の事を言い始めたのが理由らしい。ただ、週明けには圧迫骨折の対応のた
<br>め外科での処置があることから、そこを終えてからということになった。内科
<br>耳鼻科、外科と数か所に及んでいる。本にあった事例に似通っているかもと思
<br>う。子供から不正利用されたお金は戻ってくると連絡が、あったヨカッタ。
<br>
<a href="./link/20220226_2Garasu.html"  target="_blank">  
<img src="./Reimage/20220226_2Garasu.JPG" alt="ガラス" width="550" height="413" border="0" />
</a>
<br>１５時３１分　ビットコインの総資産　￥１３、１０７↑
<br>
<br>2022年02月25日 (金）<FONT color="blue">想定外</FONT>
<a name="label20220225"></a>
<br>18:51
<br>
<a href="./link/20220225_1Sora.html"  target="_blank">  
<img src="./Reimage/20220225_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220225_2Earu.html"  target="_blank">  
<img src="./Reimage/20220225_2Earu.JPG" alt="エール" width="56" height="100" border="0" />
</a>
<br>１９８８年製作の映画トムクルーズ主演の『カクテル』で、バスでニューヨー
<br>クへ行くシーンで２００１年に倒壊したワールドトレードセンター、１９７９
<br>年製作の『戦国自衛隊』では、福島第一原子力発電所が写し出されていた。正
<br>気とは思えないプーチンが、ウクライナの首都キエフまで陥落させようとして
<br>いる。これまで想定していなかった出来事が、いろいろ起きている。
<br>
<a href="./link/20220225_3Bara.html"  target="_blank">  
<img src="./Reimage/20220225_3Bara.JPG" alt="バラ" width="550" height="733" border="0" />
</a>
<br>昨日の午前に病院から連絡があり、ヨメのお母さんは今日の１０時に退院予定
<br>だった。ところが、夕方、吐き気がまた収まらず、検査をすることと、圧迫骨
<br>折の処置としてコルセットを・・、で結局週明けに変更になった。その後、ヨ
<br>メは介護包括支援センターの人などと話をする、今の状態では一人で暮らすに
<br>は不安なので、一カ月ほどリハビリのため施設に入れたらと勧められる。どう
<br>なることやら。
<br>なは買エール商品券の利用期限が迫っている、専用券の５５円が残っていたが
<br>パン屋で使い果たす、パンもガソリンも値上がりしていくのだろうな。
<br>
<br>１８時４９分　ビットコインの総資産　￥１２、７９２↑
<br>
<br>2022年02月24日 (木）<FONT color="blue">生き物係</FONT>
<a name="label20220224"></a>
<br>17:40
<br>
<a href="./link/20220224_1Ebi.html"  target="_blank">  
<img src="./Reimage/20220224_1Ebi.JPG" alt="エビ" width="133" height="100" border="0" />
</a>
<br>ヨメのお母さんは猫を飼っている。生き物係として餌とおぶつの処理を任され
<br>る。餌をあげながら、誰もいない部屋で寂しくないのかとふと思った。ロシア
<br>が、ウクライナに進行した。世の中おかしくなるのだろうか、ビイットコイン
<br>が下がった。ん－、困ったもんだ。
<br>
<br>１７時３８分　ビットコインの総資産　￥１１、７４１↓
<br>
<br>
<br>2022年02月23日 (水）<FONT color="blue">入院する</FONT>
<a name="label20220223"></a>
<br>16:15
<br>
<a href="./link/20220223_1Sora.html"  target="_blank">  
<img src="./Reimage/20220223_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>昨日、昼４時前になっても連絡がなのでヨメが病院へ連絡すると、病院の担当
<br>者は『連絡を忘れていた』と。ほっほっ、そのあと嫁は主治医と話すため病院
<br>へ、お母さんの着替えを持って言った。駐車場で待つこと、１時間半、と駐車
<br>場から出ようとする運転手が私と同じようにウオサオしている。暫くして、病
<br>院へ走っていく、うふ、一緒ジャンと（ちなみに駐車場には説明などない！）
<br>。かなり待ったあとヨメは、荷物を持って帰ってきた。着替えは受け付けない
<br>と、おー、コロナ禍だしな・・。今朝は、病院から言われて差し入れを持って
<br>いたが病室へはダメで、一階で預けるとのこと。そういえば、昨日もお母さん
<br>とは会えなかったと。吐き気の原因は分からないとのこと、収まるまで１週間
<br>ほど入院かもと言われている。
<br>
<a href="./link/20220223_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220223_2Sakura.JPG" alt="桜" width="550" height="733" border="0" />
</a>
<br>動画の演習をする、っけ、マックの端末で操作している講師と操作性が違う！
<br>よくあることなので驚かないが（でも他の人はハマルか折れるだろうな）、ネ
<br>ットで調べ対応する、でもまだミッションの半分である。先週の演習の続きな
<br>ので、高性能ディスクトップではなく保証しませんとメッセージがでるパソコ
<br>ンで操作する。昨日、久々にランする。今日は、一日中雨で無理である。
<br>
<br>１６時１２分　ビットコインの総資産　￥１２、８６↑
<br>
<br>2022年02月22日 (火）<FONT color="blue">連絡待ち</FONT>
<a name="label20220222"></a>
<br>15:22
<br>
<a href="./link/20220222_1Mejiro.html"  target="_blank">  
<img src="./Reimage/20220222_1Mejiro.JPG" alt="メジロ" width="75" height="100" border="0" />
</a>
<br>ヨメのお母さんは、検査でも吐きの原因が分からず。吐き気が収まらないので
<br>昨日はとうとう入院した。今日も検査があるとのことで、ヨメは病院から連絡
<br>待ちである。何時電話がくるのか、全く分からないので・・・、疲れている。
<br>南部病院の駐車場に車を停めしばらくして、出る時お支払いをしようとすると
<br>バーが上がった、お金の支払いは・・、無い、無料になったのか。そして２度
<br>目、駐車場から出よう駐車券を入れると３０分以上ですと音声が流れ、券を吸
<br>い込まない、あれ、ヨメが３０分以上は無料じゃないよと言う。ヨメに病院へ
<br>行ってもらい駐車料を支払い無事でる事が出来た。ほー、なるほど知らなかっ
<br>た。３度目、一時間程で帰れるかなと思ったがなかなか、２時間以上も駐車場
<br>にいた。途中、近くにあるローソンへ行ったが寒い！、風が冷たくまるで横浜
<br>の海岸通りとあるいてるような感覚だった。
<br>
<a href="./link/20220222_2Bara.html"  target="_blank">  
<img src="./Reimage/20220222_2Bara.JPG" alt="バラ" width="550" height="733" border="0" />
</a>
<br>こんなゴタゴタだったが、昨日抜けた歯にブリッジをした。２か月ぶりに右奥
<br>の空き間が埋まる、恐る恐る右の奥歯を使って食事をした。高性能ディスクト
<br>ップパソコンは、日曜日にスイッチを入れ無事稼働させた。そして、アドビの
<br>動画ソフトをインスートル、そして動画編集ソフトを起動する。ん、『お使い
<br>のビデオドライバーは、Windows 11 でのこのアドビアプリケーションのシス
<br>テム要件を満たしていません。以下のリンクの指示に従って、ドライバーをア
<br>ップデートしてください。』、なになんでエラーが出てくる。四苦八苦するこ
<br>と２０分程、やっと対応。これって普通の人できるのだろうかと思う。でここ
<br>まで中断、新しいＰＣ３号は部屋の隅に放置している。
<br>
<br>１５時１８分　ビットコインの総資産　￥１２、２２０↓ウクライナか
<br>
<br>2022年02月21日 (月）<FONT color="blue">星の王子様</FONT>
<a name="label20220221"></a>
<br>17:50
<br>
<br>門の隅に薔薇の蕾を見つける。星の王子様のバラをイメージした。家にあるそ
<br>の他のバラの大元の薔薇である。全て、この枝を挿し木して増やしている。も
<br>う２０年以上も活きている。
<br>
<a href="./link/20220221_1Bara.html"  target="_blank">  
<img src="./Reimage/20220221_1Bara.JPG" alt="薔薇" width="250" height="333" border="0" />
</a>
<br>ヨメのお母さんは、いまだに吐き気が収まらずおとといの南部病院の救急へ連
<br>れていく、まだ、原因が分からず診察は続いている。
<br>
<br>１７時４８分　ビットコインの総資産　￥１３、０３０↑おっ
<br>
<br>
<br>2022年02月20日 (日）<FONT color="blue">デビットカード</FONT>
<a name="label20220220"></a>
<br>17:16
<br>
<a href="./link/20220220_1Sora.html"  target="_blank">  
<img src="./Reimage/20220220_1Sora.JPG" alt="空" width="76" height="100" border="0" />
</a>
<br>おととい、子供が使ったこともない琉銀デビットカードが、不正利用された。
<br>直ぐにカードは停止した、たまたまネットの通帳をみていると、口座から１０
<br>万ほど引き落とされてびっくり、子供が家に来たときにネットの通帳を見せて
<br>もらったが９時に一度１，０９９円引き落とされて数分後に戻されている、そ
<br>して３０分後に１０万引き落とされている。明らかに怪しそうな取引である。
<br>子供は、海外から利用されているのではないかとデビットカードの大元の三菱
<br>何たらから銀行から、伝えもらった情報である。しかし、ことによって無職の
<br>人から・・・、デビットカードは銀行で勧められた利用しないにもかかわらず
<br>加入したとのこと。さて、明らかに不正利用されているが戻ってくるのだろう
<br>か。ネットでは、
<a href="https://beyondjapan.com/blog/2021/10/card-fraud/"  target="_blank"><FONT color="magenta">
『本当は怖いデビットカード？？ 不正利用 被害にあった
<br>人に直接聞いてみた』</FONT></a>
ん、確かに。
<br>
<a href="./link/20220220_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220220_2Sakura.JPG" alt="桜" width="550" height="733" border="0" />
</a>
<br>昨日の夜８時過ぎ、ヨメのお母さんを救急に連れていく。金曜日転んだ（本人
<br>が言っているだけで定かではない）のが原因なのか、吐き気が収まらず食事が
<br>とれないので心配して連れて行く。病院では、脳梗塞じゃないかと言われ、ヤ
<br>バ！となったが一応ＣＴでは問題なかった。転んで痛いと言っている腰も、圧
<br>迫骨折らしい。でも、結局薬も出ず様子を見ましょうという事になった。吐き
<br>気で苦しんだ経験の私は、せめて吐き気止めでも処方して貰った方が良かった
<br>のにと思ったが、病院ではコロナのため、付き添いは一人だけと制限されてい
<br>るのでサポート出来なかった。お母さんは、今日も吐き気が収まらず食事をと
<br>れないのでヨメが常駐サポートしている。明日は、病院へ連れて行かなければ
<br>ならないが、・・・介護は続くのである。
<br>
<br>１７時１３分　ビットコインの総資産　￥１２、９１５↓投資はするな？
<br>
<br>2022年02月19日 (土）<FONT color="blue">車庫証明</FONT>
<a name="label20220219"></a>
<br>15:53
<br>
<a href="./link/20220219_1Bara.html"  target="_blank">  
<img src="./Reimage/20220219_1Bara.JPG" alt="薔薇" width="75" height="100" border="0" />
</a>
<a href="./link/20220219_2Tutuji.html"  target="_blank">  
<img src="./Reimage/20220219_2Tutuji.JPG" alt="ツバキ" width="75" height="100" border="0" />
</a>
<a href="./link/20220219_3Hato.html"  target="_blank">  
<img src="./Reimage/20220219_3Hato.JPG" alt="鳩" width="75" height="100" border="0" />
</a>
<br>トヨタの販売店から、車庫証明の警察署へ申請をしたら実写（申請の車種の３
<br>台が駐車していること）を撮って来るようにと言われたと。さては疑われたか
<br>３台を停めたことはない！、２０年前に普通乗車を横並びで停めたことがある
<br>が、大丈夫だろうか。予め鉢などを移動させ駐車スペースを確保、借りている
<br>アクア（そうそう、３日前にヤリスからアクアに変わった）を、事前に調整し
<br>ていた販売店の店員が持ってくる今回購入したアクシオが、並列して止められ
<br>る間隔を空けて停める（かなり苦労した）。そして、子供が軽自動車を乗って
<br>きてそれを実勢のある奥のスペースに停める。やがて、アクシオが打ち合わせ
<br>ていた時間に到着、あっさり空いている場所に駐車した。ほっ、店員さんも意
<br>外とスペースあるのですネと、指定された写真を数枚とった無事ミッション終
<br>了。ネットで車庫証明に写真は必要かと検索したが、探すことはできなかった
<br>ただ、警察が現地を見るとことはあると、あるので面倒くさいので写真で代行
<br>したのではと思った。私以外にも、別のお客さんも同様に写真の提示を求めら
<br>れたとのこと。きのうあの雨の中、ディスクトップが配送されてきた。予定で
<br>は来週の月曜日だったが、でもいろいろあってまだスイッチを入れていない。
<br>
<br>１５時５１分　ビットコインの総資産　￥１３、４６７↓
<br>
<br>2022年02月18日 (金）<FONT color="blue">工工四諦める</FONT>
<a name="label20220218"></a>
<br>18:14
<br>
<a href="./link/20220218_1Sora.html"  target="_blank">  
<img src="./Reimage/20220218_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>ユチューブで『三線工工四』と検索すると
<a href="https://www.youtube.com/watch?v=2gHu0Dgyf6A"  target="_blank"><FONT color="magenta">凄い動画</FONT></a>
を見つける。本当にあの
<br>工工四なのである。まープロだが。で、私にはとてもとても諦めた。
<div style="color:blue">
<br>はじめまして、現役の三線教師です。
<br>これまで約３００曲の民謡、島唄POPS、J-POPなどの工工四を作成。
<br>フルコーラス歌って弾ける工工四とお手本音源をつくります！
<br>三線教師・師範免許所持。
<br>スキル/ツール
<br>エレキベース：30年  三線：18年  DTM：12年
<br>　ん？、
<br>　　DTMとは（Desktop Music：デスクトップミュージック）を略した
<br>　　用語で、パソコンを使って、音楽や楽曲を作る行為全般
<br>　　の総称となります。
<br>　ホー
<br>資格
<br>三線教師免許  三線師範免許  三線優秀賞  三線最高賞
<br>受賞歴/執筆歴/講演歴
<br>三線優秀賞  三線最高賞
</div>
<br>
<a href="./link/20220218_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220218_2Sakura.JPG" alt="桜" width="550" height="413" border="0" />
</a>
<br>ついでに、私の場合は
<br>始めまして、無職の還暦を過ぎた老人です。
<br>三線歴（３か月少々:2021.10.29から三線のチンダミを始める)
<br>スキル/ツール
<br>ギター:（半年少々:2021.05.12からギターの弦を買う)
<br>　　　　禁じられた遊び（愛のロマンス）の後半は、
<br>　　　　まだ弾けません（多分永久に）、
<br>		
<br>無料楽譜ソフト:TuxGuitar
<br>資格　　三線に関しては無免許
<br>
<br>１８時０４分　ビットコインの総資産　￥１３、６２５↓ウクライナ危機で<br>
<br>2022年02月17日 (木）<FONT color="blue">猫っ毛</FONT>
<a name="label20220217"></a>
<br>18:15
<br>
<a href="./link/20220217_1Sora.html"  target="_blank">  
<img src="./Reimage/20220217_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220217_2Kuroneko.html"  target="_blank">  
<img src="./Reimage/20220217_2Kuroneko.JPG" alt="黒猫" width="75" height="100" border="0" />
</a>
<br>深夜３時ごろ、右目が痛くて目が覚める。目の中にまつ毛があるような痛みで
<br>ある。洗面所で目の中を見る、何も無い。でも痛い、仕方ないので炎症を抑え
<br>る目薬をさす。少し痛みが引いてくる、そのまま眠り朝起きる。痛みは収まっ
<br>ているようだと思ったが、暫くするとまた痛みが戻ってきた。カガミをみるジ
<br>ーとみる、何やら薄い毛みたいなものがある。慎重に取る、５センチメートル
<br>ほどの長さの髪の毛である。痛みがひいた、原因はこれだ。私の髪の毛は薄く
<br>よく、猫っ毛と言われる。薄いので、３時には見つけることが出来なかったか
<br>も。それにしても、この長さの遺物がよく目に入ったもんだ、何時入ったのだ
<br>ろう。先週メガネ屋さんで注文したメガネが、仕上がったので受け取った。多
<br>少違和感があるが、そのうち慣れるだろう。これで手元に、４つのメガネがあ
<br>る。車を運転するときのメガネ、１メートルほど離れてパソコンをみる（ＺＯ
<br>ＯＭ会議や、ギターを弾くとき）、パソコン用（前の）、パソコン用（今回）
<br>
<br>１８時１３分　ビットコインの総資産　￥１４、４５９↓
<br>
<br>2022年02月16日 (水）<FONT color="blue">ドラマ</FONT>
<a name="label20220216"></a>
<br>15:42
<br>
<a href="./link/20220216_1Sora.html"  target="_blank">  
<img src="./Reimage/20220216_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<div style="color:blue">
<br>ドラマって一度見ると　見続けなくてはならなくなるので　その意味で面白そ
<br>うなドラマほど　見ないようにしているんですが　最近は月９の『ミステリと
<br>いうなかれ』　を嫁氏の誘いで見てしまいまして、案の定ハマりました。そん
<br>なワケで整くん的に始めてみました。（笑）
<br>・・・ついでにそのあとの　ドクターホワイトの　浜辺美波がかわいいので　
<br>観たい気もしますが　日々の仕事もあるので　やめました。（笑）
</div>
<br>昨日のよる『ドクター・ホワイト』の録画を見ている最中に、とあるメルマガ
<br>のメールの着信した内容である。　　『ミステリというなかれ』は知らないが
<br>『ドクター・ホワイト』という民放のドラマがある、番宣で浜美枝さんが主演
<br>とあった。お、あの『００７は二度死ぬ』でボンドガールを務めた浜美枝さん
<br>が出るのか、いつもは民放のドラマはあまり見ないが、見てみたい。ここ前「
<br>生きて、ふたたび　保護司・深谷善輔」で浅丘ルリ子さんの壮絶な演技（墓石
<br>に抱きつく）に感動したばかりだったので・・。録画してみると、ん！、違う
<br>人？、なんと主人公の名前は、浜辺美波紛らわしい、なんでこんなドラマみて
<br>いるの、ん、浜美枝さんがでていると思ったから・・。ヨメにバカにされた。
<br>でも、ドラマは面白い、浜辺美波さんはマンガとかぶっているようにかわいい
<br>。しかし、作家もスゴイもんだ。最近読んだ本で狂犬病は助からないと書いて
<br>あり、狂犬病は怖いんだと思ったばかりである。今週の月曜日の放送ではそれ
<br>を救うのである。浜辺美波を演じる主人公の名前は、白夜である、フと先月末
<br>に観た映画『ホワイト・ナイツ（白夜）』と繋がっていることに気が付く。
<br>
<a href="./link/20220216_2Tuki.html"  target="_blank">  
<img src="./Reimage/20220216_2Tuki.JPG" alt="月" width="550" height="399" border="0" />
</a>
<br>昨日の夜、動画研修の講師から、メッセージが流された。
<div style="color:blue">
<br>【Premiere Proを動かすための最低スペック】
<br>この研修の概要説明で以下のリンクをお伝えしてはいましたが、
<br>パソコンが古いためにPremiere Proがうまく動かない事象が何件か起こって
<br>います。
</div>
<br>今週から、実機を使って指定された一分間の動画をユーチューブにアップする
<br>課題が出た。昨日の夜から仕掛かる、私の古いパソコンでもうまく動かないの
<br>ですこしヒヤリとしたが、今朝の７時過ぎに課題を終えた（徹夜ではない）６
<br>番目だった。この研修６０名近くいる筈だが、自習は大変だろうな、対応する
<br>講師も。
<br>
<br>１５時４１分　ビットコインの総資産　￥１４、７８６↑
<br>
<br>2022年02月15日 (火）<FONT color="blue">学生服</FONT>
<a name="label20220215"></a>
<br>18:11
<br>
<a href="./link/20220215_1Sora.html"  target="_blank">  
<img src="./Reimage/20220215_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>昨日と違い今日はいい天気である。昨日はほぼ一日雨、少し雨が上がった時間
<br>に傘をさしウォーキングに出かける。金城ダムで小雨の降るなか、片手にスマ
<br>ホを持ちながら、自転車を押して歩く高校生とすれ違う。濡れた学生服はどう
<br>なるのだろう、２着あるのかな。私は一着しかなかった、靴もだ。今考えると
<br>学生時代、社会人になってもしばらくは、スーツも一着だった（靴も）。社会
<br>人になってお洒落な同期のヒガさんに、靴のためにも最低は２つ必要だヨと言
<br>われた。フーン（そんなことを言われもお金ないし）。とさらに雨脚が強くな
<br>って振り返り、高校生を撮る。
<br>
<a href="./link/20220215_2Ame.html"  target="_blank">  
<img src="./Reimage/20220215_2Ame.JPG" alt="高校生" width="550" height="579" border="0" />
</a>
<br>１８時０９分　ビットコインの総資産　￥１４、６９４↑ひゃー
<br>
<br>
<br>2022年02月14日 (月）<FONT color="blue">確定申告</FONT>
<a name="label20220214"></a>
<br>15:24
<br>
<br>昨日一年ぶりにマイナンバーカードを使って、マイポータルにログインそして
<br>ｅ－ＴＡＸに入る。先月、税務署からメールが届き、確認してくださいとあっ
<br>たがめんどいので放置していた。去年は還付あるので申告したが、そもそも無
<br>収入なのにいるのかな、『無収入の場合は原則として確定申告は必要ありませ
<br>ん。』、ん、確かに。マイポータルサイトを覗くと、マイナンバーカードの健
<br>康保険証の申請があった。４月からは、国民健康保険になるはず、ふーん、今
<br>申請するとどうなるのだろうと調べると『マイナンバーカードが健康保険証と
<br>して利用できます（健康保険証でもこれまでどおり受診できます）』と役所の
<br>サイトにあった、そうだろうな。
<br>
<a href="./link/20220214_1hanas.html"  target="_blank">  
<img src="./Reimage/20220214_1hanas.JPG" alt="花" width="550" height="387" border="0" />
</a>
<br>１５時２３分　ビットコインの総資産　￥１４、００９↓へぇー
<br>
<br>2022年02月13日 (日）<FONT color="blue">期末試験</FONT>
<a name="label20220213"></a>
<br>16:46
<br>
<a href="./link/20220213_1Sora.html"  target="_blank">  
<img src="./Reimage/20220213_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220213_3Retu.html"  target="_blank">  
<img src="./Reimage/20220213_3Retu.JPG" alt="列１" width="133" height="100" border="0" />
</a>
<a href="./link/20220213_4Retu.html"  target="_blank">  
<img src="./Reimage/20220213_4Retu.JPG" alt="列２" width="133" height="100" border="0" />
</a>
<a href="./link/20220213_5Room.html"  target="_blank">  
<img src="./Reimage/20220213_5Room.JPG" alt="部屋" width="133" height="100" border="0" />
</a>
<br>９時前に県立図書館の入り口に行くと、お！、学生の列が出来ている。百名以
<br>上いそうだ。列には並ばず、離れたところで見学していた。図書館の係の人が
<br>１０名づつ、区切って入室させていた。延々と待つこと５分、列が無くなった
<br>ところで入室する。係の人に何かあるのですかと尋ねると、期末試験ですよと
<br>答えた。ほー、懐かしい。彼らは高校生のようだ、私の高校生３年の時、バス
<br>ケットの部活で忙しく余り勉強しなかった友達が、私の家にきて私の部屋で徹
<br>夜で勉強した。やがて夜も開け私の母親が作ってくれた朝ごはんを食べて、辺
<br>士名高校へ歩いていった。友達は無事、赤点（３５点）をとらず済んだと喜ん
<br>でいた。遠い昔の話である。
<br>
<a href="./link/20220213_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220213_2Sakura.JPG" alt="桜" width="550" height="413" border="0" />
</a>
<br>１６時４５分　ビットコインの総資産　￥１４、１７９↑
<br>
<br>2022年02月12日 (土）<FONT color="blue">西洋タンポポ</FONT>
<a name="label20220212"></a>
<br>16:06
<br>
<a href="./link/20220212_1Sora.html"  target="_blank">  
<img src="./Reimage/20220212_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220212_2Tanpopo.html"  target="_blank">  
<img src="./Reimage/20220212_2Tanpopo.JPG" alt="タンポポ１" width="75" height="100" border="0" />
</a>
<a href="./link/20220212_3Tanpopo.html"  target="_blank">  
<img src="./Reimage/20220212_3Tanpopo.JPG" alt="タンポポ２" width="75" height="100" border="0" />
</a>
<a href="./link/20220212_4Tanpopo.html"  target="_blank">  
<img src="./Reimage/20220212_4Tanpopo.JPG" alt="タンポポ３" width="133" height="100" border="0" />
</a>
<br>撮った３つ写真はいずれも額が西洋タンポポである。そもそも沖縄にタンポポ
<br>の種類はと思ってネットで調べたが探せなかった。ただ、あるサイトに『沖縄
<br>には黄色い花が咲くタンポポが３種あり、・・黄色以外に沖縄にも白い花のタ
<br>ンポポもある。ヤンバルでよく見かけた。』と書いてある、ほー、と言う事は
<br>黄色い日本タンポポもある、さらに白いタンポポ（日本タンポポ）もあるらし
<br>い。
<br>
<a href="./link/20220212_5Itigo.html"  target="_blank">  
<img src="./Reimage/20220212_5Itigo.JPG" alt="イチゴ" width="250" height="333" border="0" />
</a>
<br>この前の水曜日、コドモが読みたいから借りてと頼まれた１３０人待ちの『沖
<br>縄から貧困がなくならない本当の理由』がやっと市立図書館から借りることが
<br>出来た。コドモに渡す前にと、夜の『??人材育成』のＺＯＯＭの研修を終え
<br>たあと、読んだ。カチーン、カチーン、かちかち山、沖縄文化をコケにしまく
<br>っている、それでも何か適正なアドバイスを書いていないか最後まで読む。ん
<br>ー、借りる時に本の予約者が７５人待ちとあった。えー、読むんかいと思った
<br>読んでいるとき、??人材育成の講師が補助金に話をした（下の赤の部分）が
<br>本に出て来たとき、おお、と思った。でも、この著者はさらにその姿勢をケナ
<br>ス！。山羊の刺し身には『まるこめ酢』を使う私は、怒った。
<div style="color:blue">
<br>第4章 自分を愛せないウチナーンチュ	自尊心の問題から
<br>沖縄社会は深刻な人材不足に苦しんでいるが、補助金を活用した人材育成プロ
<br>グラムや、企業研修制度などの大半は、人を育てるということの本質を見誤っ
<br>ている。人を育てるとは、自尊心を育むことがその基本であるべきなのだ。効
<br>果的な人材育成のためには、自尊心の高い人材に教育を任せなければならない
<br>。しかしながら、沖縄社会には、頑張る人材、目立った人材、個性的な人材を
<br>ことごとく排除する社会構造が存在するため、そもそも自尊心の高い人材が重
<br>用されにくい。大きな変化をもたらしそうな自尊心の高い人材は不必要だとも
<br>言える。以前、
<font color="red">
沖縄経済の「自立」について、沖縄側から「われわれは魚（補
<br>助金）ではなく、魚を取る釣竿（事業）が欲しいのだ」という主張がなされた
<br>ことがあった。</font>
しかし、皮肉なことに、「釣竿をくれ」と言うこと自体が、自
<br>尊心の低さを示している。自尊心の高い人材は、「自分で釣竿を作りたい。精
<br>一杯頑張るので、ご指導ください」と謙虚に教えを請い、失敗を重ねながら学
<br>んでいくだろう。
</div>
<br>翌日家に来たコドモに本を渡そうすると、あまりにも遅いので３日前に友達か
<br>ら借りたと言う。私が、読んでカチーンときたと言うとネットではいろいろ言
<br>われているらしいと話した。その後ネットで評価を調べると以外と高評価であ
<br>る。ん、なんで？と思ったが、アマゾンで評価星一つ『この内容が経営者でな
<br>くインフルエンサー志望の島ナイチャーサラリーマンの意見であることがわか
<br>る。』があった、多分私もその意見だ。ただ、ハローワークの求人サイトをい
<br>つも見ている子供が、求人がだいたい１３万、それだと・・と言っていたのは
<br>事実である。
<br>
<br>１６時０４分　ビットコインの総資産　￥１４、０９８↓
<br>
<br>2022年02月11日 (金）<FONT color="blue">建国記念の日</FONT>
<a name="label20220211"></a>
<br>15:54
<br>
<a href="./link/20220211_1Sora.html"  target="_blank">  
<img src="./Reimage/20220211_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220211_2Neko.html"  target="_blank">  
<img src="./Reimage/20220211_2Neko.JPG" alt="猫" width="75" height="100" border="0" />
</a>
<br>市井の人々は三連休、近頃は曜日の感覚が少しづつ薄れてくる。大安吉日、と
<br>うとう高性能のディスクトップをネットで注文する。この前から品物は決めて
<br>いたが、値段が高いので暫く日を開けたほうがいいだろうと今日の日にした。
<br>そしたら、２月８日から１１日間の間だけと値段が下がっていた。うーん、具
<br>体的には￥１６５，３４４円が、９，３５８円下がって￥１５５，９８６円に
<br>なった。もしかしてサイトは検索ログから、こいつは購入しそうだからあと一
<br>押しという事をしているかも・・・。来週から動画研修は動画編集ソフトを使
<br>った自習に入るようだ（座学は４週間とあったのでてっきり、２０日過ぎかな
<br>と思っていたら、座学講座は４週間を今週まで２週間で圧縮して終えてしまっ
<br>た、え！）、で何時頃届くだろうと購入するまえに事前にサイトで郵便番号を
<br>入れて検索すると来週の水曜日１６日とあった。ヨシヨシ、ところがである購
<br>入手続きの終了で、２０日になっているではないか！、となんでと思ったがも
<br>うどうでもいいのである。
<br>
<a href="./link/20220211_3Yoteibi.html"  target="_blank">  
<img src="./Reimage/20220211_3Yoteibi.JPG" alt="予定日" width="550" height="282" border="0" />
</a>
<br>前々から、懸案だった『カミマヤーの話』で利用しているBitbucketホームペ
<br>ージがパスワードの運用は来月３月１日からできませんと通知され、ＳＳＨ接
<br>続におととい対応した。思わずパチパチと手を打つ、前回の『うるがいの話　
<br>ある日』のGithubより簡単に出来た（それでも３日間かかった）。ディスク
<br>トップ２号を開発環境と使えたためである、購入したディスクトップは３号に
<br>なる。ウッシウシ、ついでに工工四対応のため、テストで新規に作ったホーム
<br>ページ
<a href="https://tanagaa.bitbucket.io/"  target="_blank"><FONT color="magenta">『たながぁの音楽』</FONT></a>  
（中身は仕掛だが）を作った。昨日とあるプログ
<br>のには次のように書いてあった、おやナントマーである。
<div style="color:blue">
<br>最近の自分は、何かに歓喜したことが有るのだろうか？
<br>最後に手を叩いてぴょんぴょんしたのは、何十年前？　笑。
<br>このようにたまには、思い返してください。
</div>
<br>いい天気である、高校３年生の建国記念の日も今日のような晴れだった。
<br>
<br>１５時４４分　ビットコインの総資産　￥１４、５４１↓
<br>
<br>2022年02月10日 (木）<FONT color="blue">ヤリス</FONT>
<a name="label20220210"></a>
<br>15:32
<br>
<a href="./link/20220210_1Sora.html"  target="_blank">  
<img src="./Reimage/20220210_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>トヨタの販売店から、借りたのはアクアが準備できなくなったのでヤリスとい
<br>う型の普通乗用車を借りる。その前に、レンタカーへ軽自動車を返したがガソ
<br>リンのメーターが、まだ満杯なので給油せずそのまま返す事にした。ガソリン
<br>先週の木曜日にいれたよと店員に話すと、返却直前でガソリンスタンドで満タ
<br>ンに給油しないとダメと言われる。ホー、そうなんだ。そこにガソリンスタン
<br>ドがありますから、そこってスタンドの人が給油してくれる？、いいえ自分で
<br>・・・、ふーん、仲良くなった店員さん暇そうなので給油所まで運転してもら
<br>い、給油してもらった。ガソリンスタンドの手前で、ガソリンのメータが満タ
<br>ンからひとメモリ下がった。おお、１メモリだと２～３リターですねと言われ
<br>る。私は千円を渡し、２．２８Ｌ（３８１円）のお釣り６１９円を返してもら
<br>った。トヨタの販売店で、ヤリスの運転を習いで道路へ出ようとすると『返す
<br>時は、満タンにして下さい！』と言われる。ニタと笑顔で応える。
<br>
<a href="./link/20220210_2Asagao.html"  target="_blank">  
<img src="./Reimage/20220210_2Asagao.JPG" alt="朝顔" width="550" height="733" border="0" />
</a>
<br>１５時３０分　ビットコインの総資産　￥１４、６７９↑
<br>
<br>2022年02月09日 (水）<FONT color="blue">還付金</FONT>
<a name="label20220209"></a>
<br>15:53
<br>
<a href="./link/20220209_1Sora.html"  target="_blank">  
<img src="./Reimage/20220209_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>還付金のハガキが届き、銀行で還付金９千９百円を受け取った。１２月１１日
<br>にカローラの抹消を販売店に委任したのが、１２月２８日に抹消手続きが終え
<br>ための、納税の還付（抹消過納）とのこと。車を引き渡してかなり日にちがた
<br>っているが、還付金に影響しないか調べると（暇だな）、還付金は月割で抹消
<br>の翌月からの月割り計算だった。ふーん、そうか。借りている軽自動車の返却
<br>予定はあさっての１１日だが、販売店の店員が祝祭日なので明日レンタカーの
<br>変わりにアクアを貸すことになった。早いものだ、あれから２カ月になる、一
<br>応お世話になったので外を中のマットを手洗いをして綺麗にする。
<br>
<a href="./link/20220209_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220209_2Sakura.JPG" alt="桜" width="550" height="733" border="0" />
</a>
<br>１５時５３分　ビットコインの総資産　￥１４、６５４↓
<br>
<br>2022年02月08日 (火）<FONT color="blue">健康保険</FONT>
<a name="label20220208"></a>
<br>16:31
<br>
<a href="./link/20220208_1Sora.html"  target="_blank">  
<img src="./Reimage/20220208_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220208_2Jyuku.html"  target="_blank">  
<img src="./Reimage/20220208_2Jyuku.JPG" alt="塾" width="75" height="100" border="0" />
</a>
<a href="./link/20220208_4Yasumi.html"  target="_blank">  
<img src="./Reimage/20220208_4Yasumi.JPG" alt="飲み屋" width="75" height="100" border="0" />
</a>
<br>昨日健康保険料を振り込む、健康保険任意継続制度は来月で最後である。４月
<br>から国民健康保険へ切り替えないといけないと、ヨメに話した。その数秒後に
<br>固定電話に電話が鳴る、ディスプレイをみると
<a href="http://urugai.la.coocan.jp/index.html#label20211015"  target="_blank"><FONT color="magenta">１０月に保険支援</FONT></a>
を受けた人
<br>からだ。なんというシンクロだ電話をとり『支援のあとお菓子を控えたことと
<br>、尿路結石の改善のため水分補給をおつゆ（３食）で対応しています』と報告
<br>する。血圧を測っていますか、おつゆは減塩で！、他に変わった事はあります
<br>か、と聞かれたので『あとは目です、面談のあと２度程、炎症を起こしました
<br>、眼科へはいきましたけど』と真面目に答える。もともとは、１月１５日頃に
<br>電話を架けてくれる予定だったが、コロナのせいで昨日になったですと言われ
<br>、努力されていること分かりましたこの旨を保険組合に報告します、またよろ
<br>しくお願いいたします、と言われ電話をきる。またはもうないけどとは言えな
<br>かった。昨日ジョギングの帰りに書道塾見ると子供たちが居た。一か月ぶりに
<br>みる光景で少しうれしくなる、日曜日首里の飲み屋さんは２月２０日まで休業
<br>と店の入口にお知らせを貼っていた。目のつらさはメガネからきていると思う
<br>、今日メガネ屋さんに行く。２年前レンズを変えたが、最近はパソコンを見る
<br>のにピントがあわなくなってキツイです、と目の検査をする。近視の度合いが
<br>、さらに緩くなってきている、この調子で行けば今回が最後になるはずと、長
<br>い付き合いの店員さんに言われる。おお、では１年後には裸眼でパソコンを見
<br>ることになるかも、と変だがうれしくなる。支払いは専用店向けの『なは買エ
<br>ール商品券』と端数部分は現金で済ます。
<br>
<a href="./link/20220208_3Itihatu.html"  target="_blank">  
<img src="./Reimage/20220208_3Itihatu.JPG" alt="一初" width="550" height="413" border="0" />
</a>
<br>１６時２４分　ビットコインの総資産　￥１４、９８１↑かなり
<br>
<br>2022年02月07日 (月）<FONT color="blue">連写</FONT>
<a name="label20220207"></a>
<br>15:01
<br>
<a href="./link/20220207_1Sora.html"  target="_blank">  
<img src="./Reimage/20220207_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>金城ダムに溜まった湖に三羽の白い鳥が、一列に泳いでいた。あまり見ない光
<br>景なので、スマホで撮る。すると鳥たちは何かの驚いたのか、急に列を崩し湖
<br>から飛んで行った。その模様を、一枚に展開してみた（どうでもいいことだが
<br>）。いつものように夜９時まで録画をみたあと、何気なくテレビをみたらスキ
<br>ージャンプをしている。日本人が１回目、一位と表示されている、ン、しばら
<br>く観ていると解説者が間違いなく金をとりますよと、言い切る。オ、待つこと
<br>３０分、最後の順番で２回目を飛ぶ。・・、なんと本当に金、こたつに入って
<br>テレビでみた札幌オリンピックを思い出す。５０年ぶりらしい、そういえば復
<br>帰５０周年と重なっている。
<br>
<a href="./link/20220207_2Tori.html"  target="_blank">  
<img src="./Reimage/20220207_2Tori.JPG" alt="鳥" width="550" height="764" border="0" />
</a>
<br>１５時００分　ビットコインの総資産　￥１４、２８５↑
<br>
<br>
<br>2022年02月06日 (日）<FONT color="blue">９０分授業</FONT>
<a name="label20220206"></a>
<br>18:08
<br>
<a href="./link/20220206_1Siro.html"  target="_blank">  
<img src="./Reimage/20220206_1Siro.JPG" alt="城" width="133" height="100" border="0" />
</a>
<br>大学生になった時、驚いたのは授業時間が１時限あたり９０分だったこと。動
<br>画研修動画を見る。なんと９０分（講師は長いので・・と言っていた）、分割
<br>してみるのも面倒くさいので一気に視聴した。ふー、長かった、高校生のとき
<br>将来なりたかった職業に、ドキュメント番組を作成する放送関係者になりたか
<br>ったこともあり興味深く面白かった。アドビから『今すぐ Premiere Pro を
<br>ご利用いただけます』とメールが届いたので、研修で利用する動画ソフトを少
<br>し性能がいいディスクトップ１号（２０１５年１２月購入、ＳＳＤチューニン
<br>グ済）にインストールする。すると
<div style="color:blue">
<br>システムの互換性レポート
<br>ビデオ Intel(R) HD Graphics 4400  ← 私のパソコンのグラフィックボード
<br>ビデオドライバーはサポート対象外です
<br>システム要件を満たさないまま使用すると、パフォーマンスの低下や不安定な
<br>動作につながり、データがうしなわれる恐れがありますのでご注意ください。
</div>
<br>フン、想定内だ！。しつこいことに、動画ソフトを起動する都度この画面が出
<br>てくる。買うか、いいやつをと考える。せっかくなので、音が割れる課題に対
<br>処すべく早速、動画編集ソフトを使って音が割れる動画映像（ＭＰ４）と、音
<br>がいいほうの音声データ（ＷＡＶ）を合成することした。ただし、いつも利用
<br>している楽譜ソフト（ＴｕｘＧｕｉｔａｒ）の音声データは画像との演奏時間
<br>が、数秒短く音の出だしは同期をとっているが、暫くすると音声が遅く、画像
<br>が先行してしまう。うーん、ここで工工四対応のために使い始めた新しい楽譜
<br>ソフト（ＭｕｓｅＳｃｏｒｅ３）の動画（新しい音楽ソフトでも演奏動画をキ
<br>ャプチャーすると音が割れる）と音声を合体させてみた。解決！、せっかくな
<br>ので久々にユーチューブにアップした。１月２４日から、悩み続けたミッショ
<br>ンが終了する。 
<br>
<a href="./link/20220206_2Kumo.html"  target="_blank">  
<img src="./Reimage/20220206_2Kumo.JPG" alt="雲" width="550" height="733" border="0" />
</a>
<br>
<br>『ニニ・ロッソ 夜空のトランペット』２分５０秒
<a href="https://youtu.be/KoPf1gpALdg" target="_blank">トランペット演奏</a>
<br>
<br>１８時０７分　ビットコインの総資産　￥１３、８９９↑
<br>
<br>2022年02月05日 (土）<FONT color="blue">鳥刺し</FONT>
<a name="label20220205"></a>
<br>18:12
<br>
<a href="./link/20220205_1Sora.html"  target="_blank">  
<img src="./Reimage/20220205_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>竹さおの先に鳥もち（鳥を捕まえるのに使うゴム状の粘着性の物質）をつけて
<br>鳥かごを持ち・・・。ＮＨＫの山本周五郎の短編小説「鳥刺しおくめ」の映像
<br>をみて、おお、なつかしい、昔のわしじゃと中学、高校と暇さえあれば山にこ
<br>のいで立ちで出かけた。
<br>
<a href="./link/20220205_2Torisasi.html"  target="_blank">  
<img src="./Reimage/20220205_2Torisasi.JPG" alt="鳥刺し" width="550" height="413" border="0" />
</a>
<br>１８時０７分　ビットコインの総資産　￥１３、８３６↑ヒャ
<br>
<br>
<br>2022年02月04日 (金）<FONT color="blue">ヒロム</FONT>
<a name="label20220204"></a>
<br>16:01
<br>ＱＡＢ琉球朝日に、ヒロムという名前のアナウンサーがいる。同じ名前の高校
<br>性の同級生がいた。３年生の時、体育の授業でグランドを５キロ、２０分以内
<br>のタイムだったら、５を上げると先生が宣言した。下は短パンでなくジャージ
<br>のままで、サッカー部のヒロムの後について走る。２番目は楽である、そして
<br>最後の１周、力を温存した私は、一気にシニバイ（死ぬほど走る）し、１９分
<br>台でゴールする。ヒロムが２位、私に向かって『卑怯！』と笑っていた。アナ
<br>ウンサーのヒロムですと聞くたびに彼を思いだすのである。通知表は５だった
<br>
<a href="./link/20220204_1Bara.html"  target="_blank">  
<img src="./Reimage/20220204_1Bara.JPG" alt="バラ" width="550" height="733" border="0" />
</a>
<br>昨日の夕方５時から、ＺＯＯＭで副業の事務局から、キックオフのミィーテイ
<br>ングをする。２名の講師を含めた５名が事務局が顔ありで、さすがにこの時間
<br>帯なのでメンバは１２名で行われた。気づいたのはこの５名を、画像から自宅
<br>の部屋から参加している、顔の後ろの部屋が丸見えである。この事業は、２０
<br>１５年離島から始まったようである。ん、もしかしたら彼らは離島にいてこの
<br>ミィーテイングに参加しているかもと思った。そして、彼ら全員ヘッドホーン
<br>付きマイクをしていない！、おお、今はそいうインフラなんだ。工工四の対応
<br>にはまっている私は、ⅮＸ人材育成の課題のレポートを昼前に投稿する（動画
<br>を見た感想：良く分かりませんです）。もちろん、ストレートに書くと心情が
<br>悪くなるので婉曲的に、　先ほど講師から百点満点の８０点と採点結果がポッ
<br>プアップされた。おお、あんなネガチブなレポなのに、ま、ご祝儀カネ。動画
<br>編集研修は、ウフフ、まだ初めていない。
<br>
<br>１５時５４分　ビットコインの総資産　￥１２、６８６↑
<br>
<br>2022年02月03日 (木）<FONT color="blue">ⅮＸ人材育成</FONT>
<a name="label20220203"></a>
<br>15:52
<br>昨日の夜、『ⅮＸ人材育成』なるテレワーカーの育成講義の説明をＺＯＯＭで
<br>受けた。・・・・なるほど、ＩＴの知識は特に必要なくビジネスモデルを考え
<br>ることが出来る人を育成し、この講義（課題が提出される）を合格した人（講
<br>師がこれだって思った人が選抜される）が、実際に地方自治体を相手に業務の
<br>課題を解決できる案を提案すること（でお金に結びつくのかな）。講師はとあ
<br>るＩＴ企業の人（還暦に近い）で、一緒に仕事をできる人を見つけ商売につな
<br>げようという感じをうけた。ツイターの話がでたが、殆ど使ってないしついて
<br>いけなかった。『電話が多くて困っている会社がいた場合、どうすればその課
<br>題に対処するかを考えてください。電話機や人を増やすではダメですよ、なぜ
<br>電話が多くかかってくるのですか、と考え、そもそも電話がかからないように
<br>することを提案する・・』らしい、・・・むふむふ、しがらみ（固定概念）だ
<br>らけのオヤジには無理だな。
<br>
<a href="./link/20220203_1Sakura.html"  target="_blank">  
<img src="./Reimage/20220203_1Sakura.JPG" alt="桜" width="550" height="413" border="0" />
</a>
<div style="color:blue">
<br>動画編集研修に参加申し込みした方で、まだGoogleクラスルームへの参加手
<br>続きが終わっていない方がいます。
<br>研修はすでにスタートしていますので、早めに参加手続きを終えて下さい（過
<br>日Googleクラスルームからメールが送られています）
</div>
<br>え！、メール来てないし、早速メールが届いていない旨を講師に返す。しばら
<br>く待ち、Gmailメールが届く、Googleクラスルームへ入室する。こうして研修
<br>の日々は始まった。
<br>
<br>１５時４９分　ビットコインの総資産　￥１２、２６１↓
<br>
<br>2022年02月02日 (水）<FONT color="blue">桜切る馬鹿</FONT>
<a name="label20220202"></a>
<br>16:38
<br>『桜切る馬鹿、梅切らぬ馬鹿ってご存知？』、うん知っている。去年剪定した
<br>桜の木は、ほとんど花を付けず葉桜になりつつある。桜の枝は切っていけない
<br>と山原でも言われている、だけど近所ではバシバシ桜の剪定をしているのを見
<br>かけた。確かに翌年は、全然花を付けないが、だんだん元に戻っていく。山原
<br>と違ってここでは剪定しないと近所に迷惑をかけてしまう、なかなか調和は難
<br>しいのだ。
<br>
<a href="./link/20220202_1Sakura.html"  target="_blank">  
<img src="./Reimage/20220202_1Sakura.JPG" alt="桜" width="550" height="733" border="0" />
</a>
<br>今朝、スラックをみると、今朝の００：３０に
<br>『録画希望です』
<br>と書き込んでいる人がいた。スラックで上がってくるメッセージなどを見てい
<br>ないようだ。ふと、この人は先週募集を締め切っているのに、忙しい、もしく
<br>はスラックに全く不慣れの初心者、閉め切られているのを分かっていながらド
<br>サクサに紛れて書き込んでいる。うふ、ニヤニヤ、録画研修は月曜日から始ま
<br>る予定だが、いまだに動きが無い。昨日、副業を斡旋している会社より
<div style="color:blue">
＜事務局スタッフ募集のお知らせ＞
<br>【概要】
<br>事務局業務のボトルネック化を解消するために事務局業務に参加していただく
<br>方を募集します。
<br>【募集人員】
<br>1,2名
<br>【契約期間】
<br>1年を予定（試用期間は1,2か月）
<br>・・・あとは割愛
</div>
スラックに参加しているアカウントが１，１９９、そのうち私達の令和３年度
<br>那覇市が１１９である。凄い数だ
<br>
<br>１６時３６分　ビットコインの総資産　￥１２、７０４↓
<br>
<br>2022年02月01日 (火）<FONT color="blue">異名同音</FONT>
<a name="label20220201"></a>
<br>15:41
<br>
<a href="./link/20220201_1Sora.html"  target="_blank">  
<img src="./Reimage/20220201_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br><div style="color:blue">
<br>異名同音（いめいどうおん）とは、平均律において、音名は異なるが、実際の
<br>音が同じ音となる複数（一組だけ２つ、他は３つ）の音のことをいう。
<br></div>
<br>新しい楽譜ソフト（ＭｕｓｅＳｃｏｒｅ）で楽譜を作成していると、いつも使
<br>っているＴｕｘＧｕｉｔａｒと同じ音だが臨時記号（＃、ｂ）のつけ方が違う
<br>！、まずいジャン（具体的にはソ# とシｂ）、楽譜を楽譜ソフトに登録すると
<br>きに依然から気づいてはいたが。ネットで調べてみる、・・なるほどそういう
<br>ことか、新しい楽譜ソフトを適当に操作していたら、ソ# とシｂどちらにも変
<br>更できた。あとで、異名同音という単語でＭｕｓｅＳｃｏｒｅ操作方法を調べ
<br>てみると簡単な操作で任意に変更できた。おお、さすがいま活発に開発してい
<br>るソフトだ。工工四の要望対応、進捗９割くらいかな。
<br>
<a href="./link/20220201_2Enharmonic.html"  target="_blank">  
<img src="./Reimage/20220201_2Enharmonic.JPG" alt="異名同音" width="550" height="243" border="0" />
</a>
<br>おとといガソリンを入れなかったら、とうとう燃料警告灯が点灯した。始めの
<br>経験である。多分、百キロは走行出来るはずと思いながらも、少しヒヤヒヤし
<br>ながら走らせ無事給油する。満タン２２．１リッター、￥３、６２４円だった
<br>ネットで確認した
<br><div style="color:blue">
<br>ミライースってガソリンのメーターが点滅してからどれくらい走れるんですか
<br>
<br>ミライースの取扱説明書には、燃料残量が2WD車は約６L以下になると、燃料
<br>計の一番下の目盛りと燃料残量警告灯が点滅して、さらに燃料が少なくなると
<br>点滅が早くなると書いてあると思います。
<br>点滅が始まるのが残り６Lですので、平均燃費20Km/Lとしても120kmくらい
<br>は走れます。
<br></div>
<br>１５時３８分　ビットコインの総資産　￥１２、７６９↑
<br>
<br>2022年01月31日 (月）<FONT color="blue">チャット</FONT>
<a name="label20220131"></a>
<br>16:04
<br>
<a href="./link/20220131_1Tree.html"  target="_blank">  
<img src="./Reimage/20220131_1Tree.JPG" alt="木" width="133" height="100" border="0" />
</a>
<a href="./link/20220131_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220131_2Sakura.JPG" alt="桜" width="133" height="100" border="0" />
</a>
<br>今日から（多分１８時以降）、動画の研修が始まる予定だが、昼間２時過ぎに
<br>『録画希望です！！』という、書き込みがあった。うえー、先週の木曜日に締
<br>め切っているのに。！！の意気込みが、この人どうなるのだろう。動画を研修
<br>する上でのパソコンの性能が、イマイチなので上等のを購入しようとデルのサ
<br>イトをみている。書いてある内容が正確に分からなかったので、初めてデルと
<br>ネット上でチャットした。　対応していたのが外国の人だったので、最後には
<br>なぜか英語モードでチャットする。英語での応答を期待したのだが、まじめに
<br>日本語だった。したのやり取りは、チャットのログの一部、お客様は私
<br><div style="color:blue">
<br>チャット開始: 日曜日, 1月 30, 2022, 22:03:01 (-0600)
<br>チャットの開始者: DELL.CONNECT.DEFAULT
<br>チャットの移行元 Dell Virtual Assistant 移行先 Dell Advisor - Yinglan
<br>( 3m 13s ) Dell Advisor - Yinglan: お問い合わせ頂き誠にありがとうござ
<br>います。デル・テクノロジーズ株式会社個人営業部チャット担当キンエイラン
<br>と申します。
<br>( 3m 13s ) Dell Advisor - Yinglan: 早速ではございますが、本日のお問い
<br>合わせ内容をお教えいただけますでしょうか。
<br>・・・・（割愛）
<br>( 4m 50s ) Dell Advisor - Yinglan: 大変お待たせいたしました。
<br>( 5m 11s ) お客様: ハードドライブは1TB　ありますか
<br>( 5m 14s ) Dell Advisor - Yinglan: ご検討製品は最初から256GB＋１TBと
<br>なりますので、2個のハードドライブが内蔵しております。
<br>( 5m 37s ) お客様: OK 、ありがとうございます
<br>( 7m 11s ) お客様: ああ、追加の質問です、いいですか
<br>( 7m 45s ) お客様: DisplayPort 1.4のケーブルは納品されますか
<br>( 9m 15s ) Dell Advisor - Yinglan: いいえ
<br>( 9m 34s ) Dell Advisor - Yinglan: 本体のみご注文時はモニターへの接続
<br>ケーブルは付属しておりません。
<br>( 9m 48s ) お客様: OK,THANK YOU GOOD BY
<br>( 9m 59s ) Dell Advisor - Yinglan: ご注文お待ちしております。
<br></div>
<br>１６時０１分　ビットコインの総資産　￥１２、３４８↓
<br>
<br>2022年01月30日 (日）<FONT color="blue">テスト</FONT>
<a name="label20220130"></a>
<br>17:59
<br>
<a href="./link/20220130_1Hana.html"  target="_blank">  
<img src="./Reimage/20220130_1Hana.JPG" alt="タンポポ" width="75" height="100" border="0" />
</a>
<br>コドモがTOEICの試験を受けた。私は、送り迎えをする。８百点を狙ったよう
<br>たが難しかったようだと言っていた。去年、専門の試験を受けようと思ったが
<br>試験の費用を考えると今更と思い、踏みとどまっている。家への帰りに燃料を
<br>残り具合を見るとあと残り一つである。会社の帰りにいつも載せてもらった友
<br>達の車の燃料メーターみたいだ。レンタカーの返却まであと１１日ほど、恐ら
<br>く大丈夫だろうが、小心者の私は明日、給油することに決める。昼間は天気が
<br>良かったが３時頃から、小雨が降る。「雨ニモマケズ　風ニモマケズ」お天気
<br>アプリで雨雲をチェック、コウモリ傘を持ってジョギングへ行く。当然、雨は
<br>降った。
<br>
<br>１７時５５分　ビットコインの総資産　￥１２、７０３↑
<br>
<br>2022年01月29日 (土）<FONT color="blue">白夜</FONT>
<a name="label20220129"></a>
<br>16:12
<br>
<a href="./link/20220129_1Sora.html"  target="_blank">  
<img src="./Reimage/20220129_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>録画を見る。あの踊りは、オリンピックの体操床よりスゴイと思った、久々に
<br>面白かった。
<a href="https://www.thecinema.jp/article/677"  target="_blank"><FONT color="magenta">『ホワイト・ナイツ（白夜）』</FONT></a>
、ソ連の時代の映画を見るとは
<br>まだ、読書中の本「煉獄のなかで」とシンクロしている。
<br>ロシアはウクライナを攻撃するのだろうか。オリンピックのメールが飛んで来
<br>る、東京オリンピックのメーリングリストを引き継いでいるようだ。今日は一
<br>日中、雨が降る。ジョギングができない、マ、たまにはいいか。今、ハマって
<br>いるのは新たに見つけた『ＭｕｓｅＳｃｏｒｅ』という楽譜ソフト、工工四の
<br>楽譜は無理だが、ドレミファ（音名）に相当する弦を抑える勘所（合、乙、老
<br>、下老）を譜面に表示すべく、日夜開発に励んでいる。・・暇な今しかできな
<br>い、進捗は８割程度だろうか。
<br>
<a href="./link/20220129_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220129_2Sakura.JPG" alt="桜" width="550" height="733" border="0" />
</a>
<br>１６時１０分　ビットコインの総資産　￥１２、５９７↑
<br>
<br>2022年01月28日 (金）<FONT color="blue">探し物は</FONT>
<a name="label20220128"></a>
<br>15:50
<br>
<a href="./link/20220128_1Yoake.html"  target="_blank">  
<img src="./Reimage/20220128_1Yoake.JPG" alt="夜明け" width="133" height="100" border="0" />
</a>
<a href="./link/20220128_2Hana.html"  target="_blank">  
<img src="./Reimage/20220128_2Hana.JPG" alt="花" width="75" height="100" border="0" />
</a>
<br>『探しものは何ですか　見つけにくいものですか』⇒車の鍵です　『カバンの
<br>中もつくえの中も　探したけれど見つからないのに　まだまだ探す気ですか』
<br>やばい、ヤバイ！。動画編集研修の予習をすべく図書館へ予約してあった本を
<br>取りに市立図書館へ行く。予約していた本を受け取り、駐車場へ戻り車の鍵を
<br>・・、ん！鍵が無い、ポケットを捜すがない。駐車場から図書館の受け付けま
<br>での距離、３０メートル、そこを２回往復し鍵が落ちていないか確認する。一
<br>人しかいない受付に『車の鍵を無くしたようですが、無かったですか？』、い
<br>いえと回答、また駐車場へ戻り受付まで往復する。もう一度、受付に『おかし
<br>い、鍵がないです！』と困って話すと、アリマスよ！と受付の人が言う。『え
<br>何処に』、そこですと私の胸のあたりを指す、私は胸のポケット当たりを見る
<br>が『え、どこですか』と聞きなおす。左の脇に挟んでいますよと。お、あった
<br>はずかしい、スミマセンでした。受付のオジサンは遠慮なく笑う（それはそう
<br>だろう）。室内に入る前に、アルコール消毒すべく手をかざそうとするが、返
<br>本で手が塞がっているため、とっさに本を持っている左の脇に鍵を挟んで右手
<br>だけでアルコール消毒した。そのまま、脇に挟んだまま、窓口で本を返し、予
<br>約した本を受け取り、風呂敷に包みそれを左手に持ち右手だけでアルコール消
<br>毒をし、駐車場に戻る。そして、受付まで戻り・・・、凄いその間ズート脇に
<br>挟んだまま。信じられない今でも。
<br>
<br>１５時４９分　ビットコインの総資産　￥１２、４１５↑
<br>
<br>2022年01月27日 (木）<FONT color="blue">社会主義と共産主義</FONT>
<a name="label20220127"></a>
<br>15:54
<br>
<a href="./link/20220127_1Sora.html"  target="_blank">  
<img src="./Reimage/20220127_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>『ジュリアン・アサンジ自伝』の本のなかで、書かれていたソ連国内で出版で
<br>きず，国外で発表された「煉獄のなかで」（１９７４年邦訳）を読んでいる。
<br>スターリンをコケにしている、どおりで出版されない筈だ。読んでて疑問に思
<br>った。
<div style="color:blue">
<br>１共産主義と社会主義の違いは
<br>しかし旧ソ連が崩壊すると、共産主義と社会主義の違いは曖昧となり、現代で
<br>はほぼ同じような意味として捉えられている部分もあります。
<br>２ロシアと中国の違い
<br>ある意味では、中国共産党は民族主義政党であり、ソビエト共産党は国際主義
<br>政党である。共産党のない中国の存在を想像することはできるが、共産党のな
<br>いソ連の存在を想像することはできません。
<br>３ん？、共産党って
<br>共産党（きょうさんとう） の意味
<br>マルクスの唱えた学説を信条とし、共産主義社会の実現を目標とする政党。
<br>→ソビエト共産党 →中国共産党
</div>
<br>少し分かったような気がする。
<br>
<a href="./link/20220127_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220127_2Sakura.JPG" alt="桜" width="550" height="733" border="0" />
</a>
<br>副業の動画編集研修の申し込み締め切り日は明日が期限だったが、定員４０名
<br>に達したので午前中に締め切られた。ホー、人気がある。
<br>
<br>１５時５２分　ビットコインの総資産　￥１２、００７↓
<br>
<br>2022年01月26日 (水）<FONT color="blue">御願解き</FONT>
<a name="label20220126"></a>
<br>16:34
<br>
<a href="./link/20220126_1Sora.html"  target="_blank">  
<img src="./Reimage/20220126_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br><div style="color:blue">
<br>御願解き（ウグァンブトゥチ）の御願では、①一年の御願を叶えていただいた
<br>ことへの感謝、②今日でこの一年の祈願を請い下げること、③厄を祓い果報の
<br>みを招き入れる祈願、が中心です。
<br>ヒヌカンは、毎年旧暦の12月24日には一度天へ戻るため、この日はヒヌカンを
<br>お見送りする沖縄の御願行事が行われ、その前に行われるのが一年の拝みを解
<br>く「ウグァンブトゥチ（御願解ち）」です。
<br></div>
<br>今日は旧暦１２月２４日（大安）御願解きの期限らしい。旧暦のクリスマスイ
<br>ブである。ヨメがやらず、なぜか私がするのである。ネットでヒヌカンの扱い
<br>が載っていたので読んでみると、・・うふふ、全然、全然である。いま、ラジ
<br>オでもウガンの話している。サン（ススキを三本束ねたもの）には、今回はク
<br>ワン草の葉も利用する。ユーチューブの音割れで哀れしている今、動画編集の
<br>副業のための『動画編集研修』の募集があった。動画編集アプリ「Adobe 
<br>Premiere Pro」を使うとのこと。なんと、グッとタイミング、パソコンの性
<br>能がアプリの動作条件にやや足りないが、エントリする。
<br>
<a href="./link/20220126_2Ume.html"  target="_blank">  
<img src="./Reimage/20220126_2Ume.JPG" alt="梅" width="550" height="466" border="0" />
</a>
<br>１６時３３分　ビットコインの総資産　￥１２、３２２↑おお
<br>
<br>2022年01月25日 (火）<FONT color="blue">納期の予定</FONT>
<a name="label20220125"></a>
<br>16:04
<br>
<a href="./link/20220125_1Asa.html"  target="_blank">  
<img src="./Reimage/20220125_1Asa.JPG" alt="朝" width="133" height="100" border="0" />
</a>
<br>新車の納期予定が、決まる。販売店には２月末、そこから整備して引き渡しは
<br>３月の上旬とのこと。ただし、コロナの影響で遅れるかもと、レンタカーは２
<br>カ月したら、販売店がアクアを手配してくれることになっているので私の費用
<br>は発生しない。昨日よるから、『音が割れる』ことへの対応を調べ、いまだに
<br>続けている。凝り性なのだろうか。
<br>
<a href="./link/20220125_2Hana.html"  target="_blank">  
<img src="./Reimage/20220125_2Hana.JPG" alt="花" width="250" height="333" border="0" />
</a>
<br>１６時０１分　ビットコインの総資産　￥１１、８５１↑↓
<br>
<br>2022年01月24日 (月）<FONT color="blue">音が割れる</FONT>
<a name="label20220124"></a>
<br>17:58
<br>
<a href="./link/20220124_1Tulip.html"  target="_blank">  
<img src="./Reimage/20220124_1Tulip.JPG" alt="芽" width="133" height="100" border="0" />
</a>
<br>毎年恒例のチューリップ、今回は冷蔵庫が生協の物で一杯なので入れないでし
<br>ばらく、常温で放置しそのまま植えた。そのせいか、成長は遅い気がする。ま
<br>気長に待つことにする。イェスタディの工工四の対応にはまってしまって、こ
<br>の前、造った『ニニ・ロッソ　夜空のトランペット』をユーチューブにアップ
<br>すべく動画を編集したところ『音が割れる』！、ン、なに、なんで？と悩む。
<br>この前子供に動画を編集するのに、『Windowsムービーメーカーを使えば字
<br>幕の編集もできるよ、ウィンドウズに標準でついているよ』とアドバイスをも
<br>らったので、無声の動画と音声を合体させてみようと思い付き『ムービーメー
<br>カー』を使うべく、ソフトを調べると無い。で、ネットでダウンロードできる
<br>か探す。直ぐにとあるサイトでダウンロードできそうである、ところが３種類
<br>アプリがある。おや何が違うのとさらに検索すると『【詐欺注意】Windows
<br>ムービーメーカーはダウンロードするな！料金請求の報告も！』とある。
<br>辞めた、さらに調べると『２０１７年１月に配布・サポート終了』となり今は
<br>ダウンロードできないことが分かった。・・・と書いている途中、気づくこの
<br>パソコンは２０１６年１２月に購入したので、・・・あった！、がここに至る
<br>まで疲れてしまった。ところで、動画ソフトを変えて改めて録画したがやはり
<br>音が割れる、トランペットの音は割れるのである（パソコン２号でも検証済）
<br>せっかくなので、ユーチューブにアップをした。副業は、先週土曜日の参加人
<br>数９６人から増えず、いまだ次のステップへ進まず、と書いたところ今確認す
<br>ると１０８名になっていた。そして、＜地域Ⅾ✕人材育成セミナー開始のお知
<br>らせ＞2/2（火）18:00から毎週火曜日zoomで開催します。（全8回）
<br>が、１７時２２分に投稿されていた、イヨいよ。暖かい日なので風呂掃除をす
<br>る。
<br>
<a href="./link/20220124_2Botan.html"  target="_blank">  
<img src="./Reimage/20220124_2Botan.JPG" alt="牡丹" width="250" height="188" border="0" />
</a>
<br>１７時４６分　ビットコインの総資産　￥１１、５１５↓
<br>
<br>2022年01月23日 (日）<FONT color="blue">訂正情報</FONT>
<a name="label20220123"></a>
<br>16:56
<br>
<a href="./link/20220123_1Sora.html"  target="_blank">  
<img src="./Reimage/20220123_1Sora.JPG" alt="空" width="147" height="100" border="0" />
</a>
<br>専門書への訂正情報の文を一時間かけて準備した。では、連絡を、ん！無い！
<br>本に本への訂正があればこのリンク先へとあったが、リンク先がありませんと
<br>ブラウザに怒られる。止めた、　諦める。しかし、出版している日経ＢＰ社へ
<br>連絡をとれないとは。午後から大雨の予定だったが、那覇は雨はあがる。
<br>
<a href="./link/20220123_2Tori.html"  target="_blank">  
<img src="./Reimage/20220123_2Tori.JPG" alt="鳥" width="550" height="487" border="0" />
</a>
<br>　　　　　　　　　　　　　　　　　ウグイスが
<br>１６時５４分　ビットコインの総資産　￥１１、７５３　
<br>
<br>2022年01月22日 (土）<FONT color="blue">大吉</FONT>
<a name="label20220122"></a>
<br>17:40
<br>
<a href="./link/20220122_1Left.html"  target="_blank">  
<img src="./Reimage/20220122_1Left.JPG" alt="左" width="133" height="100" border="0" />
</a>
<a href="./link/20220122_2Right.html"  target="_blank">  
<img src="./Reimage/20220122_2Right.JPG" alt="右" width="133" height="100" border="0" />
</a>
<br>識名宮でおみくじを引いた。ニコ『大吉』だった、車のフロントに貼り付ける
<br>安全祈願と破魔矢を買って来いと言われ、昨日の夕方ジョギンギの途中で買う
<br>ことにしたお釣りがあったので、ついでにおみくじを引いた。識名宮の周辺で
<br>小学生の女の子たちが、遊んでいた。私が神社に入ろうとすると、建物の影か
<br>ら女の子が私に『わっ！』と言って驚かせた。女の子は逆にビックリしたが常
<br>に鍛えている老人には全然響かないのである。　　　　おっと、昨日の続きを
<br>８．３　ショイクを検知してみよう
<br>東京の研修で事業継続計画（ＢＣＢ）の投資効果を求めるため、費用の計算を
<br>しなければならないが、電卓を持っていなかった私は、講師がタブレットの電
<br>卓アプリを使って、と借りる。ところが縦で使うと電卓がおかしい？、これは
<br>横にするといいよと言われ横にする、すると電卓の画面が横になった。おーこ
<br>れって何！、内心驚くカルチャーショックを受けた瞬間だった。あれから１０
<br>年以上経ってアンドロイドアプリのスタディで理屈が理解できた。
<br>子供が家に来た、傷病手当金は、減額されず４カ月分遡って給付されたとのこ
<br>と。このお金は子供がそのまま貯金していいと言うので、了解する。貰えなか
<br>った人達もいるかもしれないので大事に使うようにと言う。ＳＬａｃｋって分
<br>かると尋ねると、普通に使っていたよと軽く返事をした、ホー。
<br>昨日、パルコシティの近く
<a href="https://ryukyushimpo.jp/movie/entry-684872.html"  target="_blank"><FONT color="magenta">自動車専用道路</FONT></a>
を小型バイクで走る。橋に向かっ
<br>て走らすと『バイクなどは通行できない』とあるではないか、ただし気づいて
<br>バイクを路肩に止めた所は自動車専用道路を２０メートルも侵入している。引
<br>き返すこともできず、そのまま自動車専用道路を走り抜けた。気持ちよかった
<br>
<br>１７時３７分　ビットコインの総資産　￥１１、７８４↓　おー
<br>2022年01月21日 (金）<FONT color="blue">末吉</FONT>
<a name="label20220121"></a>
<br>16:01
<br>
<a href="./link/20220121_1Sakura.html"  target="_blank">  
<img src="./Reimage/20220121_1Sakura.JPG" alt="桜" width="75" height="100" border="0" />
</a>
<br>首里の達磨寺でおみくじを引いた。『末吉』：末吉の末は、末広がりの末とい
<br>うことで後々良くなる運勢なのです。ホー、去年は『大吉』だったものの２月
<br>に七転八倒した。たまたま、アンドロイドスマホのスタディを終える。アプリ
<br>が『おみくじ』、吉しかでないが。２０１９年４月に発行された本（作って楽
<br>しむプログラミング Androidアプリ超入門）だが、立ち上がりのハローワール
<br>ドの画面が、動かなかった。本が前提としてアプリのバージョンと現行のバー
<br>ジョンとのギャップのためである。さすが、スマホである。しかし、本のタイ
<br>トルは詐欺見たい、本そのものは良本であるがこれで超入門とは・・・・。
<br>
<a href="./link/20220121_3Andorido.html"  target="_blank">  
<img src="./Reimage/20220121_3Andorido.JPG" alt="アンドロイド" width="206" height="275" border="0" />
</a>
<a href="./link/20220121_4HelloWold.html"  target="_blank">  
<img src="./Reimage/20220121_4HelloWold.JPG" alt="開発" width="344" height="275" border="0" />
</a>
<br>昨日、ジョギンギ途中で８分咲きの桜を見かけた、綺麗っすね。
<br>
<a href="./link/20220121_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220121_2Sakura.JPG" alt="花" width="550" height="733" border="0" />
</a>
<br>１６時００分　ビットコインの総資産　￥１２、８０８↓　えー
<br>
<br>2022年01月20日 (木）<FONT color="blue">Ｔポイント</FONT>
<a name="label20220120"></a>
<br>16:04
<br>
<a href="./link/20220120_1Tuki.html"  target="_blank">  
<img src="./Reimage/20220120_1Tuki.JPG" alt="月" width="75" height="100" border="0" />
</a>
<a href="./link/20220120_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220120_2Sakura.JPG" alt="桜" width="75" height="100" border="0" />
</a>
<br>新聞を購読しているとＴポイントが貰えると知ってはいたが、ヨメに突っ込ま
<br>れかなり前に新聞社のサイトへ登録手続きを済ました。だけど、いくらポイン
<br>トがつくのだろうポイントが付いたとのメールもない、本当についているのだ
<br>ろうか気になった。そこでネットで調べて、Ｔポイントの履歴を確認する。ひ
<br>と月で３０ポイント、確かに手続きは上手くいっている。銀行の定期預金の金
<br>利を確認すると０．００２％、３百万預けて６０円の時代である。ビットコイ
<br>ンも元本の６９％まで減っている、バカにできない。子供から、傷病手当金が
<br>振り込まれたと連絡を受けた、ホッとする。副業の次のステップ研修の連絡が
<br>なかなか来ないと思っていたところ、Ｓｌａｃｋの参加人数が朝６２名、今現
<br>在（１６時）は８１人に増えている。定員百名まで待つのかな、ま、副業なの
<br>でユッタリなのだろう。
<br>
<br>１６時００分　ビットコインの総資産　￥１３、９３６↑
<br>
<br>2022年01月19日 (水）<FONT color="blue">貸出票</FONT>
<a name="label20220119"></a>
<br>18:24
<br>
<a href="./link/20220119_1Sora.html"  target="_blank">  
<img src="./Reimage/20220119_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>県立図書館から借りた本を読んでいると、前に借りれていた人の『貸出票』が
<br>挟まれていた。おや、一冊かい。これは、ピンポイントで借りた一冊なのかな
<br>と思いながらあっという間に完読する。ユーチューバ『ヒカリン』が本の中で
<br>出てくる。知らないと世間知らずらしい、ホー、知らない、実在の人物？、読
<br>んで行くうちに、ん、本のなかでは架空人物と分かる。ただ、ネットで調べる
<br>と『ひかりんチャンネル』がある、ンー実物をモデルにしているか。私のチャ
<br>ンネルに登録者が一人いる！。というわけで工工四のリクエストに応えるため
<br>作戦中である。
<br>
<a href="./link/20220119_2Kami.html"  target="_blank">  
<img src="./Reimage/20220119_2Kami.JPG" alt="紙" width="250" height="187" border="0" />
</a>
<div style="color:blue">
<br>『お父さんはユーチューバー』 あらすじ・内容
<br>宮古島のゲストハウス「ゆいまーる」のひとり娘、小学5年生の海香は絵を描く
<br>ことが大好きで、将来は東京の美術大学に入りたいと思っていた。そんなある
<br>日、父親の勇吾が宣言した。「俺はユーチューバーになる！」　宮古島の自然
<br>とゲストハウスに集う人々を通じて描く家族小説。
</div>
<br>１８時１５分　ビットコインの総資産　￥１３、７７６↓下がり過ぎ
<br>
<br>2022年01月18日 (火）<FONT color="blue">Slack</FONT>
<a name="label20220118"></a>
<br>17:31
<br>
<a href="./link/20220118_1Tako.html"  target="_blank">  
<img src="./Reimage/20220118_1Tako.JPG" alt="凧" width="75" height="100" border="0" />
</a>
<a href="./link/20220118_2Siro.html"  target="_blank">  
<img src="./Reimage/20220118_2Siro.JPG" alt="城" width="75" height="100" border="0" />
</a>
<br>以前に岡山に住んでいました、一年ほど新倉敷に居ましたと、岡山の人達に話
<br>す。と、『まだ寝ているの！』とヨメに起こされる。時計を見ると７時前であ
<br>る。おー、珍しく朝寝をした。朝ドラの影響か・・・、オダギリジョーが演奏
<br>するトランペットの曲「On the Sunny Side of the Street」を聴いてトラン
<br>ペットだとニニ・ロッソの「夜空のトランペット (Il silenzio) 」がいい。
<br>そして、早速楽譜ソフトに登録する作業を始める。ネットで曲を調べ苦労の末
<br>昨日の寝る前に８割ほど仕上げる、このせいかも。そして１０時頃になりスマ
<br>ホをみると『リマインダー: Slack チーム「アイランドコネクト沖縄」への招
<br>待が届いています』が９時に届いていた。コニョコニョSlackをパソコンにイン
<br>ストール、令和３年那覇市というチャネルに参加する。画面で登録者は２６名
<br>と分かる、百名の枠だが参加者は少ない。Slackは、アメリカの企業が提供し
<br>ているビジネスチャットツールとのこと。ＺＯＯＭと同じくかなり前から利用
<br>されているようだ。前の職場は、執務室でのスマホは持ち込み禁止！、外部と
<br>のネットワーク接続も禁止の環境だったのでガラバゴスである。コロナ禍で環
<br>境は変わったのだろうか、リモートワークを求められる世の中だから少しは変
<br>わったかも、とホームページを覗くと１月に２店舗で感染者の発生者がでたと
<br>報告されている、職場は大変だろうな。
<br>
<br>１６時０２分　ビットコインの総資産　￥１４、０７０↓
<br>
<br>2022年01月17日 (月）<FONT color="blue">運がいいかな</FONT>
<a name="label20220117"></a>
<br>17:47
<br>
<a href="./link/20220117_1Kumori.html"  target="_blank">  
<img src="./Reimage/20220117_1Kumori.JPG" alt="曇り" width="75" height="100" border="0" />
</a>
<a href="./link/20220117_2Asagao.html"  target="_blank">  
<img src="./Reimage/20220117_2Asagao.JPG" alt="アサガオ" width="75" height="100" border="0" />
</a>
<br>資料返却のお願いのメールが、県立図書館から届いた。予約が入ったため貸出
<br>の延長が行えなかった『それはあくまで偶然です　運と迷信の統計学』という
<br>本を返却期限が過ぎているとのこと。お、返却期限の翌日の１０時にメールが
<br>届くということは、図書館のシステムで自動的に起きっているナ。先週の火曜
<br>日にコドモが『LIFE SHIFT(ライフ・シフト) 100年時代の人生戦略』（
<a href="./link/20220117_3yahoo.html"  target="_blank"> <FONT color="magenta">ヤフ<br>ーの知恵袋参照</FONT></a>
：コドモは忙しくて全く読んでいない）の本を同じく期限延長
<br>したかったが、延長出来なかったと家に本を持ってきたので期限の４日延滞で
<br>近くの市立図書館へ返したばかり（市立図書館は人が電話で延滞の督促をして
<br>いること判明した）、親子そろって。ハウツーの本なのでで普通は読まないが
<br>せっかくなので返す前に読んだ。人生８０歳から１００歳まで生きるぜとドウ
<br>スルという本だった、なんと今の副業の活動とリンクしている。この本売れ筋
<br>なのか実践編の２が既に発売されている。ん、でも読みたいとは思わないが。
<br>スピリチュアルの師匠が勧めるスピリチュアルメールで『心理の言葉』の本を
<br>講座で使うが、”『この講座は本を事前に購入・・』「本が売り切れてました
<br>。再販されてから参加でいいですか」”という人がいた。そんなのいつ再販さ
<br>れるか分からんゼと、その日Ａｍａｚｏｎのサイトを見ると￥５，５９７より
<br>３中古品とあり新品はない。ふーん、高いナと思っていた。翌日、そもそも新
<br>品の値段はいくらなんだろうと、Ａｍａｚｏｎのサイトを訪れると￥２，８６
<br>０より新品１と表示しているではないか！、こんなタイミングってあるのかと
<br>直ぐに購入した。なんて運がいいと思ったが『それはあくまで偶然です　運と
<br>迷信の統計学』によれば、それはただの偶然とのこと。あっそかな、とそのあ
<br>とＡｍａｚｏｎのサイトを見ると２日間は新品は無かったが、昨日から一気に
<br>５冊入荷とあり、今日は７冊入荷予定と増えている。スピリチュアルの講義に
<br>関心ある人達が、Ａｍａｚｏｎのサイトを訪れているようだ。長文になってし
<br>まった・・、今日はここまで。
<br>
<br>１７時４１分　ビットコインの総資産　￥１４、１８９↓
<br>
<br>2022年01月16日 (日）<FONT color="blue">津波警報</FONT>
<a name="label20220116"></a>
<br>15:25
<br>
<a href="./link/20220116_2Tutuji.html"  target="_blank">  
<img src="./Reimage/20220116_2Tutuji.JPG" alt="つつじ" width="75" height="100" border="0" />
</a>
<br>サイレンが鳴る、目覚まし時計をみると００時１５分、北朝鮮のミサイルかな
<br>と思ったが、暫くすると津波に注意してくださいと言っている。ん、ドンガの
<br>火山爆発による津波の影響はないと言っていたのに、うるさいな。朝ネットを
<br>みると与那原の川で津波がさかのぼる映像が写っている、ホー大変だったんだ
<br>地球の反対側から半日で届くとは早い。チリの大地震の事を思い出す、津波注
<br>意報は２時解除された。「千年に１度か」の大規模噴火かとネットで書いてい
<br>る、明日は阪神・淡路大震災が発生した日である。大学入学共通テストを受験
<br>している家族は、昨日と東大の事件といい大変だろうな、テレビの番組で高校
<br>生の出演者に、高校生活はコロナで大変だねと言われ、青春はコロナで奪われ
<br>ましたと言っていた。おお、寂しい。昨日、先月剪定して放置していたシィカ
<br>ーサーの木を塵にだすため、束にする作業をした。硬い、なんて固いのだろう
<br>ノコギリで切るのも一苦労、そして葉がなくなった小枝も折るのに信じられな
<br>いほど力がいる。肩が痛い、凝っている、でも庭は綺麗になった。桜の花が少
<br>しづつ、増えていくのをただ眺める。
<br>
<a href="./link/20220116_1Yuuhi.html"  target="_blank">  
<img src="./Reimage/20220116_1Yuuhi.JPG" alt="夕陽" width="250" height="188" border="0" />
</a>
<br>１５時２４分　ビットコインの総資産　￥１４、２６８
<br>
<br>2022年01月15日 (土）<FONT color="blue">コメント</FONT>
<a name="label20220115"></a>
<br>17:05
<br>
<a href="./link/20220115_1Tuki.html"  target="_blank">  
<img src="./Reimage/20220115_1Tuki.JPG" alt="月" width="133" height="100" border="0" />
</a>
<br>ユーチューブに『Yesterday イエスタデイ（三線演奏)』をアップしたところ
<br>コメントがあった（びっくりした）。
<div style="color:red">
<br>地球に監禁された人
<br>2 日前
<br>楽譜読めなくて、クンクンシー教えてくれるととても嬉しいです！
</div>
<div style="color:blue">
<br>回答のコメント
<br>bunagaa urugai
<br>いつかは考慮いたします、三線を始めた頃はクンクンシーも見て弾いていまし
<br>たが、ギターの６弦ＴＡＢに慣れているため、三線の３弦（本調子）に合わせ
<br>たＴＡＢで三線を弾いています。スミマセン、琉球民謡だけでなくクラシック
<br>音楽なども三線で弾くと新鮮でいいです
</div>
<br>
<a href="./link/20220115_2ToriI.html"  target="_blank">  
<img src="./Reimage/20220115_2ToriI.JPG" alt="鳥" width="250" height="333" border="0" />
</a>
<br>ほうほう、でも楽譜読めないとは、クンクンシーを教えるとは、まさかあの譜
<br>面無しのガチガチなのか？、どうすればいいのか悩んでしまう。ネットで調べ
<br>ると「工工四エディター」なるものがある。なるほど、でもハッキリいってイ
<br>ェスタディを、作文みたいなマス目に入れられたもので弾けるのだろうか。考
<br>える事とする。
<br>
<br>１７時００分　ビットコインの総資産　￥１４、２６５
<br>
<br>2022年01月14日 (金）<FONT color="blue">リモート</FONT>
<a name="label20220114"></a>
<br>18:17
<br>
<a href="./link/20220114_1Sumire.html"  target="_blank">  
<img src="./Reimage/20220114_1Sumire.JPG" alt="スミレ" width="75" height="100" border="0" />
</a>
<a href="./link/20220114_2Hana.html"  target="_blank">  
<img src="./Reimage/20220114_2Hana.JPG" alt="花" width="75" height="100" border="0" />
</a>
<br>昨日の夜（副業が対象者なので）に、ＺＯＯＭを使った説明会を受けた。一年
<br>以上前に一回だけ就活で面談した時以来である。私一人だけだと経験済なので
<br>特に問題ないのだが、興味を持ったヨメが一緒に視聴したいと。うーん、そも
<br>そものきっかけはヨメなので仕方ない、とディスクトップパソコン２号のディ
<br>スプレイをヨメ向けにノートパソコンから接続して、ヨメは私のノートパソコ
<br>ンのカメラに映らないように考慮する。説明会に参加したのほホストの情報だ
<br>ろうか、接続３８とあったので３８名かな。千名ぐらいの副業参加者が既にい
<br>て、月の収入はだいたい２～３万円、多い人で１０万円とのこと。ふーん、副
<br>業という位置づけなのでそうなのかなと納得する。質問タイムがあり、質問者
<br>の顔が映っていたが、アイホンのスマホだった。ほー、それと離島からのリモ
<br>ート参加者の質問もあったが、名前から本土の人かなと思った。
<br>
<br>１８時１５分　ビットコインの総資産　￥１４、０７０
<br>
<br>
<br>2022年01月13日 (木）<FONT color="blue">Ｍａｃのパソコン</FONT>
<a name="label20220113"></a>
<br>16:11
<br>
<a href="./link/20220113_1Sora.html"  target="_blank">  
<img src="./Reimage/20220113_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<article>
	<figure>
<a href="./link/20220113_2Asagao.html"  target="_blank">  
<img src="./Reimage/20220113_2Asagao.JPG" alt="朝顔" width="250" height="333" border="0" />
		<figcaption>琉球朝顔</figcaption>
	</figure>
</a>
<p class="cf">
スマホのプログラムを勉強したくて、『小学生でもわかる　iPhoneアプリのつ
くり方』を図書館から借りた。本のページを開くと、ガーン！、Ｍａｃのパソ
コンが無いとパソコンでの実習が、出来ないと分かる。よく、考えるとそうだ
よな。Ｍａｃのパソコンは高い、使わないのに買えない。でも、テレビで技術
系の番組をみると学者やエンターテインメントの人達の９割以上は、Ｍａｃの
パソコンと使っているという感じがする。いつかは趣味で買おうかな、せっか
くなので実習抜きで本を読む、ウーン小学生が・・ネ、とても普通では無理と
思うが。ただ、並行して学習しているアンドロイドよりははるかに、レベルが
低い（小学生に合わせた努力が感じられる）本になっている。それと、本を読
んだ感じではＭａｃのパソコンはＷｉｎｄｏｗｓのパソコンに比べシンプルの
ようだ。ま、オンリーよりは多様性があった方がいいと思う。『白鳥の湖』の
曲を楽譜ソフトに登録するため、ネットで見つけた楽譜をみるとＴＡＢが４弦
になっている。４弦はヴァイオリン属らしい、で楽器をヴァイオリン、ヴィオ
ラで演奏させることに、で演奏させてみた、オー、それなりの音がする。実機
で演奏する事はあり得ないが、パソコンを使えばできる。多様性があったほう
がいい。
</article>
１６時０９分　ビットコインの総資産　￥１４、５２８
<br>
<br>2022年01月12日 (水）<FONT color="blue">寒い日</FONT>
<a name="label20220112"></a>
<br>18:22
<br>
<a href="./link/20220112_1Sora.html"  target="_blank">  
<img src="./Reimage/20220112_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220112_2Bara.html"  target="_blank">  
<img src="./Reimage/20220112_2Bara.JPG" alt="バラ" width="75" height="100" border="0" />
</a>
<br>久々に寒い日だった。夕方のジョギンギで見かけた人たちは、かなりの厚着を
<br>していた。ジョギンギの帰り道、近所のドグさんが、ノハさんに『コロナで運
<br>転手がだれもいなくなって、可哀想なので僕が・・・』と軽自動車を出しなが
<br>ら会話していた。そういえば、友達の職場の店舗と北部の店舗で陽性者がでた
<br>とのこと。コドモが務める店舗の従業員が、濃厚接触者になったので検査をし
<br>たとのこと、陰性だったのでひとまずホッとしていたが、他の店舗では陽性者
<br>がでたらしい。コドモにこの調子だと直ぐに２千名いくだろうと、私が言うと
<br>イヤ、検査しようにもできないので数値は低く抑えられると言っている、オエ
<br>
<br>１８時２０分　ビットコインの総資産　￥１４、３１１
<br>
<br>2022年01月11日 (火）<FONT color="blue">レンタカー</FONT>
<a name="label20220111"></a>
<br>16:04
<br>
<a href="./link/20220111_1Kumori.html"  target="_blank">  
<img src="./Reimage/20220111_1Kumori.JPG" alt="曇り" width="77" height="100" border="0" />
</a>
<br>レンタカー屋さんで、２ヶ月目の借り入れを手続きをする。雨のなか暇そうに
<br>店員（一人しかいない）が居た。一か月前は、レンタカーが足りないいと世間
<br>では騒いでいたのに。キャンセルは多いですかと聞くと「そうです」とあっさ
<br>りと答えてくれた。手続きの確認事項を先月同様行う、７０歳以上は借りられ
<br>ません！とおお、７０歳以上なったらどうするのだろうとマタ思った。安くし
<br>てくれたひと月のレンタル料３万円を支払い、レンタカー屋を後にする。
<br>
<a href="./link/20220111_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220111_2Sakura.JPG" alt="桜" width="250" height="333" border="0" />
</a>
<br>１６時０３分　ビットコインの総資産　￥１４、０６０
<br>
<br>2022年01月10日 (月）<FONT color="blue">目が開かない</FONT>
<a name="label20220110"></a>
<br>16:17
<br>
<a href="./link/20220110_1Sun.html"  target="_blank">  
<img src="./Reimage/20220110_1Sun.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>明け方（５時前）、目を開けようとすると右目が、開かない！。やばい、と思
<br>ったが一応開く。痛みもある、だいぶ前に眼科から貰った炎症を抑える目薬を
<br>指す。数日前から、軽い痛みがあったので気にはなっていたが。
<br>
<div style="color:blue">
<br>前章で説明した通り、朝起きて目が開かない原因の多くは目の乾燥にあります
<br>。しかし、人によっては単なる乾燥ではなく目の炎症で目やにが発生し、起床
<br>時に開けづらくなることがあります。 
</div>
<article>
	<figure>
<a href="./link/20220110_2Tutuji.html"  target="_blank">  
<img src="./Reimage/20220110_2Tutuji.JPG" alt="つつじ" width="250" height="333" border="0" />
</a>
	</figure>
<p class="cf">
フムフム、洗顔をするため、鏡をみると右目に少し目ヤニがあった、なるほど
これかい。炎症を抑える目薬はまだ、残っていて夕方までに３回ほどさすと落
ち着いてきた。いろいろと体が、不調になる年頃である。
<br>
</p>
</article>
<br>１６時１６分　ビットコインの総資産　￥１４、０９９
<br>
<br>
<br>2022年01月09日 (日）<FONT color="blue">好きなこと</FONT>
<a name="label20220109"></a>
<br>16:15
<br>
<a href="./link/20220109_1Sora.html"  target="_blank">  
<img src="./Reimage/20220109_1Sora.JPG" alt="曇り" width="75" height="100" border="0" />
</a>
<a href="./link/20220109_3Fullerenes.html"  target="_blank">  
<img src="./Reimage/20220109_3Fullerenes.JPG" alt="３つ" width="386" height="100" border="0" />
</a>
<br>スマホのアプリ開発の専門書をスタディしているが、ん・・・・本の通りにい
<br>かない。イラとする、肩は凝るし・・、と言いながらそれなりに好きなのであ
<br>る。
<br>
<a href="./link/20220109_2Hato.html"  target="_blank">  
<img src="./Reimage/20220109_2Hato.JPG" alt="鳩" width="250" height="265" border="0" />
</a>
<br>朝ドラでルイアームストロングの曲がでる、ふと三線で弾いたら、と音楽ソフ
<br>トに登録してみた。三線の音階は限らているので、参考にしているピアノの音
<br>符をそのまま展開できない。とうとう、三線にあうよう音階を編集してしまう
<br>出来た、三線で弾けるか（当然上手でないが）確認をする。それなりに出来上
<br>がっている。でもこの作業けっこう難儀でっせ、でも出来上がった時はなんと
<br>も気持ちがいい。早速ユーチューブにアップする、いままでは検索されないよ
<br>うにしていたが、私みたいにユーチューブの動画で、演奏したりする人がいる
<br>かもしれないと考え、曲名もハッキリ分かるようにした。
<br>
<br>『Wonderful World 素晴らしい世界（三線演奏）ユーチューブ』	３分
<br><a href="https://youtu.be/2q7rydtvDDo" target="_blank">三線演奏</a>
<br>
<br>１６時１０分　ビットコインの総資産　￥１４、０１０
<br>『ビットコイン、週末に続落－昨年９月以来となる４万ドルに接近』、ホー
<br>
<br>2022年01月08日 (土）<FONT color="blue">沈黙の日々</FONT>
<a name="label20220108"></a>
<br>16:11
<br>
<a href="./link/20220108_1Sun.html"  target="_blank">  
<img src="./Reimage/20220108_1Sun.JPG" alt="太陽" width="75" height="100" border="0" />
</a>
<br>おとといから、部活動が無くなったため静かだ。今日も新規感染者は増え続け
<br>ている。友人の職場でも、家族が陽性になり休まないといけなくなったと人が
<br>いると伝えてくれた。た、オヨオヨ。昨日の夜１８時半に副業の募集窓口から
<br>メールが来た。オ、夜になっているゼと一瞬思ったが、そもそも副業なので昼
<br>間仕事をしている人達も対象だから、かと納得する。来週、ＺＯＯＭによりオ
<br>ンラインで説明会を開催するとのこと、そうかそもそも『新型コロナウイルス
<br>感染症をはじめとする感染症に強い地域経済の実現を目的とします』とある。
<br>なるほど、オンラインが主体になるのか、ホウホウとりあえず募集人数百名の
<br>中に含まれたようだ。
<br>
<a href="./link/20220108_2Sumire.html"  target="_blank">  
<img src="./Reimage/20220108_2Sumire.JPG" alt="スミレ" width="250" height="188" border="0" />
</a>
<br>家の庭に咲く自生するスミレは白い色で、隣り近所およびその近辺はよくみる
<br>紫である。近頃、庭や畑をいじくりまわしているせいか、スミレを見かけなく
<br>なったと思っていたら、家の門や駐車場に入口にけなげに咲いている。正確に
<br>は、屋敷外なのだが。
<br>１６時０７分　ビットコインの総資産　￥１４、０４３
<br>
<br>2022年01月07日 (金）<FONT color="blue">副業の募集</FONT>
<a name="label20220107"></a>
<br>18:01
<br>
<a href="./link/20220107_1Sun.html"  target="_blank">  
<img src="./Reimage/20220107_1Sun.JPG" alt="太陽" width="75" height="100" border="0" />
</a>
<br>2022年01月07日  (金）副業の募集
<br>暇なヨメがコロナの影響を調べるため、那覇市のホームページを見ていたら副
<br>業の募集をしているヨと私に伝える。どれどれ、おおテレワークか、早速募集
<br>に申し込む。募集は昨日の１月６日から始め、１００名になった時点で募集を
<br>閉め切るとある。中味は、まず『無料セミナーを受講し斡旋された業務に対応
<br>できるテレワーカーを育成します。』からである。この案内はコロナが落ち着
<br>いていた先月の１２月２日なので新規感染者がイヨイヨ（１４１４名）とんで
<br>もない状態になった今日現在どうなる事やら。
<br>
<a href="./link/20220107_2Hana.html"  target="_blank">  
<img src="./Reimage/20220107_2Hana.JPG" alt="花" width="250" height="266" border="0" />
</a>
<br>１７時５９分　ビットコインの総資産　￥１４、１０５
<br>きょうも下がりすぎ
<br>
<br>2022年01月06日 (木）<FONT color="blue">かぎやで風節</FONT>
<a name="label20220106"></a>
<br>16:05
<br>
<a href="./link/20220106_1Sora.html"  target="_blank">  
<img src="./Reimage/20220106_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<a href="./link/20220106_2Housenka.html"  target="_blank">  
<img src="./Reimage/20220106_2Housenka.JPG" alt="鳳仙花" width="75" height="100" border="0" />
</a>
<br>『かぎやで風節』を三線で弾いてみた、んーイマイチ、イントロはよく知って
<br>いるがそれ以降はなじみがない。古典なので、歌詞もまったく分からん。妹達
<br>は、いろいろなところで姉妹揃って踊りを披露していたが、よくできたもんだ
<br>と感心する。とりあえず、曲を覚えるまで練習をすることにした。そして前か
<br>ら弾きたかったシューベルトのセレナーデを楽譜ソフトに登録した。本日から
<br>三線で練習することする。
<br>
<br>『シューベルト・セレナーデ（三線演奏）（ユーチューブ）』３分４８秒
<br><a href="https://youtu.be/zEluEifS-dY" target="_blank">三線演奏</a>
<br>
<br>新型コロナの感染拡大で県立高校は明日から分散登校、部活動も原則禁止と新
<br>聞に載っている、なんととんでもない状態になってきている。楽しそうにして
<br>いる部活動の学生を見ているオジンはつらい。ネットスーパーはイオンだけだ
<br>ったが、昨日リュウボウネットも新規に利用することにした。ネットで利用の
<br>新規登録をしたが、ネット環境やパソコンを使えない人達はどうするのだろう
<br>となるべく人との接触を避けたいヨメは、ポッソと呟いた。スーパーに向かう
<br>キャリアを引く老人達を、夕方のジョギングの途中で目撃している私はまたつ
<br>らい気持ちになる。
<br>
<br>１６時０２分　ビットコインの総資産　￥１４、４６２
<br>オヨ！、下がり過ぎ
<br>
<br>2022年01月05日 (水）<FONT color="blue">家族会議</FONT>
<a name="label20220105"></a>
<br>18:02
<br>
<a href="./link/20220105_1Sun.html"  target="_blank">  
<img src="./Reimage/20220105_1Sun.JPG" alt="太陽" width="75" height="100" border="0" />
</a>
<br>毎年行っている来週の１５日（墓の正月）を何曜日にしようかと、家に来てい
<br>たコドモと調整したところ、ヨメがコロナだから止めたらという。え！、誰も
<br>いないのに、それは過剰反応ではないかと思ったが、トイレや生ける花を買う
<br>ためにスパーに入らなければいけない。ということで新ではなく、旧暦に調整
<br>することにした（２月１５日）。それにしてもこの増え方は、新規感染者が千
<br>人になりそうな気配がする。
<br>
<a href="./link/20220105_2Rose.html"  target="_blank">  
<img src="./Reimage/20220105_2Rose.JPG" alt="バラ" width="550" height="733" border="0" />
</a>
<br>
<br>１８時０１分　ビットコインの総資産　￥１５、６５３
<br>
<br>
<br>
<br>2022年01月04日 (火）<FONT color="blue">水の値段</FONT>
<a name="label20220104"></a>
<br>15:33
<br>
<a href="./link/20220104_1Ura.html"  target="_blank">  
<img src="./Reimage/20220104_1Ura.JPG" alt="裏" width="133" height="100" border="0" />
</a>
<a href="./link/20220104_2Omote.html"  target="_blank">  
<img src="./Reimage/20220104_2Omote.JPG" alt="表" width="133" height="100" border="0" />
</a>
<a href="./link/20220104_4Asa.html"  target="_blank">  
<img src="./Reimage/20220104_4Asa.JPG" alt="朝" width="133" height="100" border="0" />
</a>
<br>ガソリンより水の値段が高いことに、びっくりした。水のペットボトルが売ら
<br>れたときこんな物買う人がいるのか？と思っていたが。来週１６日で墓参りに
<br>行くが、必ず水の五百ミリペットボトルを買う。本の１３０円よりは多少安い
<br>筈だが、この前バイクにガソリンいれたきはリター１６８円だから確かに。
<div style="color:blue">
<br>『椎名誠のすばらしい黄金の暗闇世界』の本より
<br>いまガソリン一リットル一三○円ぐらいとすると、そこらのペットボトル入り
<br>の水(五○○ミリリットル)一本と同じくらいでしょ。単純計算で水一リットル
<br>が二六○円だ。つまり水はガソリンより倍も高いのだ。
</div>
<br>
<a href="./link/20220104_3Sun.html"  target="_blank">  
<img src="./Reimage/20220104_3Sun.JPG" alt="日没" width="550" height="164" border="0" />
</a>
<br>去年まで毎年届いていた元の会社後輩ヤマ君からの年賀状が、元旦に今年来て
<br>いないとポストから年賀状を取ってきたヨメが、言っていた。私は平成４年に
<br>父親が亡くなった翌年から、年賀状は出さなくなった。私に届く唯一の年賀状
<br>だった。おお、延々と続くとは思っていないがとうとうという感じかなと思っ
<br>ていたら、今日何気なく年賀状を確認していたヨメが、あれヤマさんから年賀
<br>状届いている。え！、せっかくなので年賀状を出すことにした。人を安易に信
<br>用してはいけない、自分自身で確認しなければと反省する。
<br>
<br>１５時３２分　ビットコインの総資産　￥１５、４８５
<br>
<br>2022年01月03日 (月）<FONT color="blue">スマホのタイピング</FONT>
<a name="label20220103"></a>
<br>21:27
<br>
<a href="./link/20220103_1Asa.html"  target="_blank">  
<img src="./Reimage/20220103_1Asa.JPG" alt="朝" width="133" height="100" border="0" />
</a>
<a href="./link/20220103_2Okura.html"  target="_blank">  
<img src="./Reimage/20220103_2Okura.JPG" alt="オクラ" width="75" height="100" border="0" />
</a>
<br>ＮＨＫの「土方のスマホ」という番組を何気なく見ていた。なに、これってス
<br>マホ画面をとおして映像が構成されているジャンと気づく、文字入力のタイピ
<br>ングがスゴイ。以前から、飛行機に乗ったりするときに近くに人達が、左右の
<br>手でタイピングするのを見てスゴイと思っていた。たまには、私よりごっつい
<br>親父が小さなスマホでタイピングするのをホーーと関していた。で、今年のチ
<br>ャレンジは、両手を使った『スマホのタイピング』に決定する。今日で三が日
<br>が終わる。
<br>
<a href="./link/20220103_3Sumaho.html"  target="_blank">  
<img src="./Reimage/20220103_3Sumaho.JPG" alt="テレビ" width="250" height="188" border="0" />
</a>
<br>
<br>２１時２５分　ビットコインの総資産　￥１５、７７９
<br>
<br>2022年01月02日 (日）<FONT color="blue">桜が咲いた</FONT>
<a name="label20220102"></a>
<br>16:12
<br>
<a href="./link/20220102_1Rose.html"  target="_blank">  
<img src="./Reimage/20220102_1Rose.JPG" alt="バラ" width="75" height="100" border="0" />
</a>
<article>
	<figure>
<a href="./link/20220102_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220102_2Sakura.JPG" alt="桜" width="250" height="197" border="0" />
</a>
	</figure>
<p class="cf">
夕方４時前に雨が降ってきた、洗濯物をとるためベランダにでると桜の木に花が咲いているのに気付いた。蕾も数個ある、今年は早い。花はボケているが雰囲気だけでも、これがスマホの限界である。
</p>
</article>
<br>１６時１０分　ビットコインの総資産　￥１５、７２５
<br>
<br>2022年01月01日 (土）<FONT color="blue">初夢</FONT>
<a name="label20220101"></a>
<br>16:33
<br>
<a href="./link/20220101_1Yoake.html"  target="_blank">  
<img src="./Reimage/20220101_1Yoake.JPG" alt="夜明け" width="133" height="100" border="0" />
</a>
<a href="./link/20220101_2Sun.html"  target="_blank">  
<img src="./Reimage/20220101_2Sun.JPG" alt="日の出" width="75" height="100" border="0" />
</a>
<a href="./link/20220101_3Sun.html"  target="_blank">  
<img src="./Reimage/20220101_3Sun.JPG" alt="雲" width="133" height="100" border="0" />
</a>
<a href="./link/20220101_4Kadomatu.html"  target="_blank">  
<img src="./Reimage/20220101_4Kadomatu.JPG" alt="門松" width="75" height="100" border="0" />
</a>
<br>彼の名は『友をおもう』の意味です、と大勢の人の前で山原の友達の事を、説
<br>明している。初夢である、へぇー、トモー（あだ名）の名前ってそんな意味が
<br>あったんだと目覚めて思った。それにしても・・・、これが初夢である。友達
<br>を重んじる年にしなさいとのお告げかも。昨日の夜までに、元旦の新聞が配ら
<br>れなかった、販売店に電話するかと思ったが朝まで様子を見ようということに
<br>なる。朝になっても配られていなかった、昨日の夕方、金城ダムの周りを走っ
<br>ていると、元旦向けの新聞を袋に入れたものを若者と老人が、それぞれバイク
<br>で配っているのを見る。新報とタイムスか、それにしても配るタイミングが一
<br>緒とは面白いと、思った後だけに。８時をまってヨメが販売店に電話すると『
<br>只今電話をとる事ができません』とのこと、ウーン、販売店と契約していない
<br>から、大元の新聞社に連絡すればいいのではと話しているとき、フとデジタル
<br>新聞があるジャンと早速ネットで確認する。１２６頁もあるが、見れる！、大
<br>元との交渉は、とりあえずいらないのではとなる。９時前にヨメが電話をかけ
<br>た販売店から折り返しの電話があり、直ぐに元旦の新聞を持ってきてくれた。
<br>午前中はそれはそれはいい天気、昼前にウォーキングをする。帰りの途中神社
<br>をみると、参拝者が少ない（コロナ前の３分の１程度か）。ヨメに１０円を貰
<br>い、『みんなのいい年でありますように』と願った。
<br>
<br>１６時３１分　ビットコインの総資産　￥１５、６１３
<br>
<br>
<br>2021年12月31日 (金）<FONT color="blue">花</FONT>
<a name="label20211231"></a>
<br>18:13
<br>
<a href="./link/20211231_1Asa.html"  target="_blank">  
<img src="./Reimage/20211231_1Asa.JPG" alt="朝" width="133" height="100" border="0" />
</a>
<a href="./link/20211231_4Sun.html"  target="_blank">  
<img src="./Reimage/20211231_4Sun.JPG" alt="太陽" width="133" height="100" border="0" />
</a>
<br>昨日の夜、ヨメが大変な事になった！と叫ぶ。なんでも叫ぶので別に慌てふた
<br>めくことなく、声をするところへ行く。あへぇー、本当に大変だ。風呂場の化
<br>粧台の近くにある天井のガラス製の照明灯が、落ちてグチャグチャに割れて散
<br>乱している。風呂場だけでなく、風呂場につながる床にもガラスが飛び散って
<br>いる。たまたま家に来てお風呂に入っていたコドモが、風呂から上がってくる
<br>トランクスを付け、仕切りのカーテンを開けるとそこはガラスだらけ。お、下
<br>駄じゃいと太宰府天満宮で買った下駄をコドモに投げて渡す、ガリバリとガラ
<br>スを下駄で踏みつけ無事風呂場から抜ける。その後、私は下駄を履き、飛び散
<br>ったガラスの破片を片付けた。それにしても、何故、落ちた？、締め付けた私
<br>がいけなかったのか、でも締め付けたのは、はるか数年前の蛍光灯が切れた時
<br>である。いまさら、、そうか賞味期限だ。このガラスの照明器具は新築のとき
<br>からで既に、２７年９月２９日（エクセルで計算した）も経ったいる。家にあ
<br>る証明器具は、これ以外は増改築等のタイミングで全てビニール製に変えてい
<br>る。なぜ、これは変えなかったのだろう、疑問は残ったが。大事に至らなくて
<br>良かった、ヨメは落ちるところを目の前で見ているし、コドモや私の頭上に落
<br>ちていたらと思いながら、年末の掃除は終わったつもりだったが、ガラスだけ
<br>に丁寧に掃除した。それにしても下駄があってよかった。
<br>
<a href="./link/20211231_2Hana.html"  target="_blank">  
<img src="./Reimage/20211231_2Hana.JPG" alt="花" width="300" height="404" border="0" />
</a>
<a href="./link/20211231_3Sansin2.html"  target="_blank">  
<img src="./Reimage/20211231_3Sansin2.JPG" alt="三線" width="244" height="404" border="0" />
</a>
<br>ところで、この前ビリー・ジョエルを特集したラジオを聴きながらパソコンに
<br>向かっていたら、『イエスタデイ』と『喜納昌吉の花』、この二つの世界的に
<br>有名な曲は突然降りて来たということの話題が突如として話していた。確かに
<br>話は聞いたことがある、それにしても『喜納昌吉の花』が『イエスタデイ』と
<br>比較されるとは思っていたら、この前苦労して楽譜ソフトに登録しユーチュー
<br>ブにあげたのを思い出した。三線で弾くには、今の私ではハードルが高いがい
<br>つかはと、子供がしばらく演奏しないからと持ってきた三線２号で、挑戦する
<br>ことにする（来年から）。この歳になってギターを弾くとは思いもよらなかっ
<br>た、楽譜も読めなかったのに、今では移調作業はもとより、ヘ音記号があるピ
<br>アノの曲や、ギターの六弦から三線の三弦へ変換も扱えるようになった。左指
<br>にはギタータコができ、楽しい一年になった。
<br>
<br>『全ての人に花を（三線演奏）（ユーチューブ）』	３分５９秒
<a href="https://youtu.be/o2bAbk2IvlI" target="_blank">三線演奏</a>
<br>
<br>１８時１１分　ビットコインの総資産　￥１６、１０３
<br>投資ってそうそう上手くいく筈はないと思う
<br>
<br>
<br>2021年12月30日 (木）<FONT color="blue">年末の掃除</FONT>
<a name="label20211230"></a>
<br>17:36
<br>
<a href="./link/20211230_1Cosmos.html"  target="_blank">  
<img src="./Reimage/20211230_1Cosmos.JPG" alt="コスモス" width="133" height="100" border="0" />
</a>
<br>残っていたふすまの張替えと、自分の部屋を掃除する。今年もとうとう、後一
<br>日である。夕方、ランをするとバス亭でバスを待っている観光客らしき人達を
<br>何組か見かけた。夕方から晴れ間も見える、明日以降は天気は良さそうである
<br>
<a href="./link/20211230_2Fusuma.html"  target="_blank">  
<img src="./Reimage/20211230_2Fusuma.JPG" alt="古い" width="75" height="100" border="0" />
</a>
<a href="./link/20211230_3Carten.html"  target="_blank">  
<img src="./Reimage/20211230_3Carten.JPG" alt="カーテン" width="133" height="100" border="0" />
</a>
<a href="./link/20211230_4San.html"  target="_blank">  
<img src="./Reimage/20211230_4San.JPG" alt="さん" width="75" height="100" border="0" />
</a>
<a href="./link/20211230_5New.html"  target="_blank">  
<img src="./Reimage/20211230_5New.JPG" alt="新しい" width="133" height="100" border="0" />
</a>
<br>
<br>１７時３５分　ビットコインの総資産　￥１５、６４１
<br>
<br>2021年12月29日 (水）<FONT color="blue">ギターの滑り止め</FONT>
<a name="label20211229"></a>
<br>17:32
<br>
<a href="./link/20211229_4Amazon.html"  target="_blank">  
<img src="./Reimage/20211229_4Amazon.JPG" alt="アマゾン" width="133" height="100" border="0" />
</a>
<br>冬になると短パンからジーパンへ着けるものが変わった。ところがである、ギ
<br>ターが滑る、滑る！、短パンの時は素のモモに当たっていたので、滑らなかっ
<br>たようだ。ネットで調べると、ほほ、プロでも『ギターの滑り止め』なるもの
<br>を利用しているようだ。アマゾンで買おうかなと思ったが、評価をみると百均
<br>で滑り止めを買ってもいいとあったので辞めた。
<br>
<a href="./link/20211229_1Pat.html"  target="_blank">  
<img src="./Reimage/20211229_1Pat.JPG" alt="パット" width="75" height="100" border="0" />
</a>
<a href="./link/20211229_2Ura.html"  target="_blank">  
<img src="./Reimage/20211229_2Ura.JPG" alt="裏地" width="75" height="100" border="0" />
</a>
<a href="./link/20211229_3Momo.html"  target="_blank">  
<img src="./Reimage/20211229_3Momo.JPG" alt="もも" width="75" height="100" border="0" />
</a>
<br>その翌日ふと,
<a href="http://urugai.la.coocan.jp/past04.html#label20180323" target="_blank"> 
<FONT color="magenta">大塚国際美術館</FONT></a>
でお土産として買った『ハンカチ地マウスパッ
<br>ド』が、ある。買ったのはいいが全く利用せず、ほっといてた。試してみたウ
<br>フフ、バッチシ。
<br>
<br>今朝、足に筋肉痛がある、ふすまの張り替えは重労働だった証だ。
<br>
<br>１７時２５分　ビットコインの総資産　￥１５、８７４
<br>おぇ
<br>
<br>
<br>2021年12月28日 (火）<FONT color="blue">ふすまの張り替え</FONT>
<a name="label20211228"></a>
<br>18:34
<br>
<a href="./link/20211228_1Asagao.html"  target="_blank">  
<img src="./Reimage/20211228_1Asagao.JPG" alt="朝顔" width="133" height="100" border="0" />
</a>
<a href="./link/20211228_2Okura.html"  target="_blank">  
<img src="./Reimage/20211228_2Okura.JPG" alt="オクラ" width="75" height="100" border="0" />
</a>
<br>ふすまの張り替えを朝からやる。なんと気がつくと夕方５時を過ぎてしまった
<br>それから、しめ縄、そして門松を準備する。エレー疲れたしまった、でも綺麗
<br>になったし、一応新年を迎える準備を終える。『ふすまの張り替え』って重労
<br>働でっせ、気がつくと扇風機は付けなかったが、半そでの肌着だけで汗をかい
<br>た。あまりの疲労にコカ・コーラを飲む。いい天気で良かった。
<br>
<br>１８時３４分　ビットコインの総資産　￥１６、３９７
<br>
<br>
<br>2021年12月27日 (月）<FONT color="blue">首里高校</FONT>
<a name="label20211227"></a>
<br>16:08
<br>
<a href="./link/20211227_1Store.html"  target="_blank">  
<img src="./Reimage/20211227_1Store.JPG" alt="お店" width="75" height="100" border="0" />
</a>
<a href="./link/20211227_2Mon.html"  target="_blank">  
<img src="./Reimage/20211227_2Mon.JPG" alt="門裏" width="133" height="100" border="0" />
</a>
<a href="./link/20211227_3Mon.html"  target="_blank">  
<img src="./Reimage/20211227_3Mon.JPG" alt="門表" width="133" height="100" border="0" />
</a>
<article>
<a href="./link/20211227_4School.html"  target="_blank">  
	<figure>
		<p><img src="./Reimage/20211227_4School.JPG" alt="首里高校" width="300" height="225" border="0" /></p>
		<figcaption>首里高校の校舎</figcaption>
	</figure>
</a>
<p class="cf">
ひさびさに首里城巡るランをする。師匠の母校である首里高校を見ると、見慣
れていた古い校舎が無くなっていた、世の中は変わっていく。円覚寺で手をう
さぎようとすると既に先客が、女性が三名、その中の老婆（ユタ？）が大きな
声でうがみ事を喋っていた。首里城は、相変わらずサンサンとしていた。気に
なっていたランの途中にある小さな居酒屋は、お店を再開していた。ほっ、ま
だまだ平常には程遠い。</p>
</article>
<!--<br		clear="all">		-->
<br>１６時０７分　ビットコインの総資産　　　　　　　￥１６、８６９
<br>
<br>2021年12月26日 (日）<FONT color="blue">シーカーサー</FONT>
<a name="label20211226"></a>
<br>17:26
<br>
<a href="./link/20211226_1Umi.html"  target="_blank">  
<img src="./Reimage/20211226_1Umi.JPG" alt="左浜" width="133" height="100" border="0" />
</a>
<a href="./link/20211226_2Umi.html"  target="_blank">  
<img src="./Reimage/20211226_2Umi.JPG" alt="右浜" width="133" height="100" border="0" />
</a>
<br>朝、いつものように洗濯し終えた洗濯物を取ろうとすると、ドラム中心部にあ
<br>るカバーのすき間に『ランニング用のパーカーの紐』が入り、パカーがとれな
<br>い。おぇ！、２度目だ。数か月まえは、『ランニングパンツの紐』が同じよう
<br>に挟まっていた。前回は、比較的簡単に外せたが今回はなかなか取れなかった
<br>ハサミで紐を切ろうとしたが、ゴソゴソしていたヨメが取れたと言った。フー
<br>ン、さすが理学部解くのはうまい。ま、それはそうとして、洗濯機はどうしよ
<br>う、そろそろ買い替えか、とりえず修理をお願いしようか・・・、ネットで調
<br>べるとメーカーのサイトに『ドラム中心部にあるカバーのすき間に物が入り、
<br>挟まってしまう場合があります。』、ホーそうなんだ。ま、挟まった物が取れ
<br>ばいいのかな、と恐らく劣化も原因だと思うが次からは、紐が有るものはネッ
<br>トに入れる事にする。
<a href="./link/20211226_3Mikan.html"  target="_blank">  
<img src="./Reimage/20211226_3Mikan.JPG" alt="ミカン" width="550" height="413" border="0" />
</a>
<br>ところで、大宜味村の特産としてヒラミレモンがある。地元ではシーカーサー
<br>（世間ではシークヮーサーが一般的かな）とよんでいるが、	私が小さい頃、
<br>まだ、オレンジが簡単に手にはいらなかった、もちろん、みかんも。シーカー
<br>サーはミカンでない。正月になると山から、袋（５ｋｇの米袋くらい）の一杯
<br>、ひたすらそれを食べて	いた。とても、スッパクて（もちろん中には甘いも
<br>のもあったが）。いま考えるととてもヘルシー。
<a href="./link/20211226_4MikanYama.html"  target="_blank">  
<img src="./Reimage/20211226_4MikanYama.JPG" alt="ミカン山" width="250" height="188" border="0" />
</a>
<a href="./link/20211226_5Urou.html"  target="_blank">  
<img src="./Reimage/20211226_5Urou.JPG" alt="うろう" width="255" height="188" border="0" />
</a>
<br>そうそう、この前山原で撮った本場大宜味村のシークヮーサー、正月前の冬休
<br>みに山へ取りに行くのが行事だった。こぶのような山には、洞窟がありそこに
<br>は水晶が採れたと聞いたが、友達といった時は見つけることは出来なかった。
<br>ヒメハブが５，６匹固まっているのを見ただけだった、写真では舗装された道
<br>路があるが、その昔は当然ナイス。いつのまにかそこは今年『世界自然遺産』
<br>になってしまった。では、正月前の行事である門松にする松を取ってはいけな
<br>いのか、・・・複雑な思いがした。道路には、動植物を採集してはダメと看板
<br>があった。
<br>
<br>１７時２５分　ビットコインの総資産　￥１６、６００
<br>
<br>2021年12月25日 (土）<FONT color="blue">１２歳</FONT>
<a name="label20211225"></a>
<br>16:15
<br>
<a href="./link/20211225_2Sora.html"  target="_blank">  
<img src="./Reimage/20211225_2Sora.JPG" alt="空" width="250" height="188" border="0" />
</a>
<br>『１２歳からはじめる　ゼロからのＣ言語　ゲームプログラミング教室』の専
<br>門書で戯れている。さて、１２歳とは何年生とネットで調べるとおお、小学６
<br>年生！、アリエン。本の内容は、私が大学２年で習ったプログラミング言語よ
<br>り難しいのに。『２０２０年、ついにプログラミング教育が小学校で必修化さ
<br>れます。』、そいえば以前職場で子供を持つ親がプログラミングが小学生から
<br>云々と言っていた。ふーん、でも中には１２歳でバリバリ分かる奴がいるかも
<br>しれない。その気になれば簡単に学習できる環境は揃っている。昨日の空は水
<br>色ぽっく、綺麗な雲だった。朝から、２枚の写真を合体させて画像処理を行う
<br>夕方になり気温がかなり下がってきている、明日はかなり下がる予報である。
<br>当分青空はなさそう、メリークリスマス！
<br>
<a href="./link/20211225_1Sora.html"  target="_blank">  
<img src="./Reimage/20211225_1Sora.JPG" alt="空" width="550" height="260" border="0" />
</a>
<br>
<br>１６時１２分　ビットコインの総資産　￥１６、８９２
<br>
<br>2021年12月24日 (金）<FONT color="blue">クリスマスイブの日</FONT>
<a name="label20211224"></a>
<br>16:17
<br>
<a href="./link/20211224_1Menper.html"  target="_blank">  
<img src="./Reimage/20211224_1Menper.JPG" alt="メンパー" width="133" height="100" border="0" />
</a>
<a href="./link/20211224_2Miti.html"  target="_blank">  
<img src="./Reimage/20211224_2Miti.JPG" alt="道" width="133" height="100" border="0" />
</a>
<a href="./link/20211224_3Ame.html"  target="_blank">  
<img src="./Reimage/20211224_3Ame.JPG" alt="雨" width="133" height="100" border="0" />
</a>
<a href="./link/20211224_4Hama.html"  target="_blank">  
<img src="./Reimage/20211224_4Hama.JPG" alt="浜" width="133" height="100" border="0" />
</a>
<br>ヨメの父親が森永の工場関係の事業をしていたとき、イブの日に販売促進のた
<br>め、義父さんから頼まれてクリスマスアイスケーキを二十個以上、仕事を終え
<br>た夜、森永の工場へケーキを取り車に乗せて、山原に向かった。注文は、商売
<br>をしていた私の母親がとった。実家に着くと大きな業務用の冷蔵庫に入れた。
<br>当日取る人もいたが、大半は翌日だったと思う。村では喜ばれていたようだが
<br>私はケーキを送り届けると直ぐに家に戻った。遠い昔の話である。ちなみ、山
<br>はジャングル、道はコンクリートの塀であるが、私が絵を描いたときは山の段
<br>々畑で木など殆どなかったし、コンクリートの塀は、ハイビスカスの木で家を
<br>囲っていたぜ（小浜島みたいに）。そして、海にはテトラポットは無かった。
<br>こんな浜なんて、１０年前もなかったゼ。
<br>
<br>１６時１０分　ビットコインの総資産　￥１６、８７５
<br>
<br>2021年12月23日 (木）<FONT color="blue">山原へ行く</FONT>
<a name="label20211223"></a>
<br>17:53
<br>
<a href="./link/20211223_1Yama.html"  target="_blank">  
<img src="./Reimage/20211223_1Yama.JPG" alt="山" width="133" height="100" border="0" />
</a>
<br>今しかないとお歳暮を届けに山原へいく。手を合せる仏壇は２か所だけになっ
<br>てしまったが。母親の長男の家にく、９７歳？になる長男のヨメがいるはずだ
<br>が、テレビはついている。挨拶をするが、出てくる気配がない。しかたないと
<br>仏壇がある箇所から、戸を開け家に入る。何やら人がいる、どうやらテレビを
<br>みながら寝ていたようだ。挨拶をすると返事が返ってくる、そろそろヤバイと
<br>いううわさもあったが。何歳になりましたかと尋ねると、『５５歳になるかネ
<br>』と・・・、仏壇に手を合わせ家を後にする。一人だけなのでついでに、山を
<br>廻った。んー、山である。
<br>
<br>１７時４７分　ビットコインの総資産　￥１５、９７１
<br>
<br>
<br>2021年12月22日 (水）<FONT color="blue">無謀なこと</FONT>
<a name="label20211222"></a>
<br>16:22
<br>
<a href="./link/20211222_1Black.html"  target="_blank">  
<img src="./Reimage/20211222_1Black.JPG" alt="黒猫" width="254" height="100" border="0" />
</a>
<a href="./link/20211222_2Kajitu.html"  target="_blank">  
<img src="./Reimage/20211222_2Kajitu.JPG" alt="かじられていた" width="75" height="100" border="0" />
</a>
<a href="./link/20211222_3Eat.html"  target="_blank">  
<img src="./Reimage/20211222_3Eat.JPG" alt="たべた" width="75" height="100" border="0" />
</a>
<br>昨日、ジョギングをすべく近くの公園を通り抜けようとするとイチジクににた
<br>実が、半分かじら実を除くと熟している。おやこれは
<a href="https://urugai27.web.app/#labelrare"  target="_blank"><FONT color="magenta">オオイタビ</FONT></a>
ではと近く
<br>を探索するとそれらしき蔓草があった。熟した実が一つあったので、半分に分
<br>けた。一応、食べられそうなので少し味見してみた。少し甘味があったが、ま
<br>だまだだなと捨てる。・・とおや、手にネバネバがまるでボンドを使ったあと
<br>のようだ、手はまだしも唇もネバネバで唇の上下がくっつく。無謀なことをし
<br>たもんだ。さすが、山原の人と言われるような気がする。一日雨・・、走れな
<br>い。
<br>
<br>１６時２０分　ビットコインの総資産　￥１６、２７６
<br>
<br>
<br>2021年12月21日 (火）<FONT color="blue">海藻</FONT>
<a name="label20211221"></a>
<br>15:27
<br>
<a href="./link/20211221_1Sora.html"  target="_blank">  
<img src="./Reimage/20211221_1Sora.JPG" alt="雲１" width="133" height="100" border="0" />
</a>
<a href="./link/20211221_2Sora.html"  target="_blank">  
<img src="./Reimage/20211221_2Sora.JPG" alt="雲２" width="133" height="100" border="0" />
</a>
<a href="./link/20211221_3Sora.html"  target="_blank">  
<img src="./Reimage/20211221_3Sora.JPG" alt="雲３" width="133" height="100" border="0" />
</a>
<br>『ナツコ　沖縄密貿易の女王』の本で、ナチョーラ（海人草）という海藻の名
<br>前をひさびさに見る。小さい頃は実によく海藻をたべた（食べされた）、モー
<br>イ（モズク）、アーサ（(ヒトエかいそうグサ)、ここまでは今でも食べるが、
<br>モーイ（イバラノリ）は実家でモーイ豆腐として作っていた、ヨメも名護のそ
<br>ば屋に乾燥したものを買って来てはごくたまに実家のマネをしてモーイ豆腐を
<br>作った。そしてスーナ（クビレオゴノリ）は小学生まではよく食べた、とくに
<br>部落のオバーをダットサンの荷台に乗せて、金武の海岸へ遠征しモーイと一緒
<br>に大量に採ってきたとき。ナチョーラ（海人草）は、叔父さんは薬だよと言っ
<br>て食べていたが、私は食べた記憶がない。いま考えると、とても健康的な食べ
<br>物を日常的に食べていたのだと思う。フと、皆で遠征にいった金武の海岸とは
<br>どこだったんだろう、確認しようにも聞く人がいなくなってしまった。
<br>
<br>スーナ（クビレオゴノリ）
<br>
<a href="./link/20211221_5Suuna.html"  target="_blank">  
<img src="./Reimage/20211221_5Suuna.JPG" alt="スーナ" width="280" height="210" border="0" />
</a>
<br>ナチョーラ（海人草）
<br>
<a href="./link/20211221_7Nachoora.html"  target="_blank">  
<img src="./Reimage/20211221_7Nachoora.JPG" alt="ナチョーラ" width="280" height="192" border="0" />
</a>
<br>モーイ（モズク）とアーサ（ヒトエかいそうグサ)
<br>
<a href="./link/20211221_6Mooi.html"  target="_blank">  
<img src="./Reimage/20211221_6Mooi.JPG" alt="モーイ" width="140" height="100" border="0" />
</a>
<a href="./link/20211221_8Aasa.html"  target="_blank">  
<img src="./Reimage/20211221_8Aasa.JPG" alt="アーサ" width="133" height="100" border="0" />
</a>
<br>
<br>１５時２７分　ビットコインの総資産　￥１５、９４７
<br>
<br>
<br>2021年12月20日 (月）<FONT color="blue">ひこうき雲</FONT>
<a name="label20211220"></a>
<br>21:02
<br>
<a href="./link/20211220_1Sora.html"  target="_blank">  
<img src="./Reimage/20211220_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20211220_3Maru.html"  target="_blank">  
<img src="./Reimage/20211220_3Maru.JPG" alt="フラーレン" width="99" height="100" border="0" />
</a>
<br>

<a href="http://urugai.la.coocan.jp/past02.html#label20170626"  target="_blank"><FONT color="magenta">『ひこうき雲』</FONT></a>
の曲は「禅の言葉とジブリ（徳間書店）」龍雲寺住職・細川
<br>晋輔の本によると、ユーミンがこの歌は『不治の病によって高校一年生でなく
<br>なった、小学校の同級生の男の子がきっかけで作られた』と書いてあった。
<br>その後、『そうだったのか！コード理論 コードはパズルだ!!田熊健/編著』で
<br>楽譜（コード付き）が載っていたのでいつかは楽譜ソフトに登録してみるかと
<br>考えていた。そして三線の本を捜していると、『三線スタジオジブリ』に『ひ
<br>こうき雲』が載っていることが分かった（借りてみたら本でなくＣＤだったが
<br>）。ということが重なり、コード理論の楽譜を参考に楽譜ソフトに登録してみ
<br>た。ぜんぜん、ぜんぜん、パットせず気に入らない、そこでユーチューブとネ
<br>ットを頼りに足かけ三日！かかって完成した。ＣＤの音源より、多分ここがい
<br>いと思う。なぜ、楽譜ソフトを利用するのかというと、テンポが調整できるの
<br>が大きい、オリジナルのテンポでは、とてもとても今の実力では三線で弾くこ
<br>とは不可能である。この曲は５トラック（三線、ピアノの高い音と低い音、ギ
<br>ターのコード弾き、そしてミュートしているがピアノの楽譜（三線の元ネタ）
<br>）で構成している。これらの音と一緒に合奏すると、最高！、だから。で、燃
<br>え尽きてしまった、当分は楽譜ソフトの戯れるのは辞めて専門書に向き合う事
<br>にする。
<br>
<a href="./link/20211220_2Sky.html"  target="_blank">  
<img src="./Reimage/20211220_2Sky.JPG" alt="ひこうき雲" width="550" height="617 border="0" />
</a>
<br>『ひこうき雲（ユーチューブ）』	３分７秒
<a href="https://youtu.be/HGdlc13edus" target="_blank">三線演奏</a>
<br>
<br>
<br>
<br>2021年12月19日 (日）<FONT color="blue">朝たん</FONT>
<a name="label20211219"></a>
<br>17:38
<br>
<a href="./link/20211219_1Yuuhi.html"  target="_blank">  
<img src="./Reimage/20211219_1Yuuhi.JPG" alt="日暮れ" width="142" height="100" border="0" />
</a>
<br>一月前ＮＨＫ『ガッテン！』の「朝たんで筋肉を増やす方法」を見た翌日から
<br>朝ごはんに、たんぱく質を採るため卵とソーセージを追加した。そして、３週
<br>間ほど前から、水分補給のためにお汁（殆どインスタントだが）を飲むように
<br>食事改善をした。・・・少し太った、うう。ただ、疲れなくなったし、排尿の
<br>量が多くなった。朝食をとった後、走る生活を習慣としていたため、納豆とお
<br>椀の半分のごはんと僅かなおかずだけで済ませていたが、今は毎朝ホテルの朝
<br>食並みの量である。前に友達から『うつ消しごはん』を勧められ、そして保健
<br>師からは水分をとるように！と言われたが、なかなか実践できなかった。
<br>
<br>１７時３６分　ビットコインの総資産　￥１５、６１７
<br>
<br>
<br>2021年12月18日 (土）<FONT color="blue">シークヮーサー</FONT>
<a name="label20211218"></a>
<br>16:47
<br>
<a href="./link/20211218_2Mikan.html"  target="_blank">  
<img src="./Reimage/20211218_2Mikan.JPG" alt="鉢" width="75" height="100" border="0" />
</a>
<a href="./link/20211218_3Mikan.html"  target="_blank">  
<img src="./Reimage/20211218_3Mikan.JPG" alt="木" width="133" height="100" border="0" />
</a>
<br>庭になったシークヮーサーの実を採る。シークヮーサーの木は、カマキリ虫に
<br>木に穴が空けられ葉っぱが紅葉しかたのように黄色になったいる。もう、だめ
<br>かもしれない。隣り近所にあったシークヮーサーの木は全滅に近いほど枯れて
<br>しまった。最後の収穫かもしれない、正月の鏡餅の飾りつけのミカンの代わり
<br>を確保する。
<br>
<a href="./link/20211218_1Mikan.html"  target="_blank">  
<img src="./Reimage/20211218_1Mikan.JPG" alt="ミカン" width="300" height="400" border="0" />
</a>
<br>朝ドラの録画を見ていたら『クリスマスに算太（サンタ）がやってきました』
<br>おぇ、思わず笑う。朝ドラ７週目の録画、このナレーションために名前を決め
<br>たのだろうか、作家って凄い。
<br>パソコンをいじりながら、『NHKラジオ らじる☆らじる』でTHE ALFEE 終わら
<br>ない歌の番組を聴いていたら、『桜井が経験した最も痛かった病気とは？』
<br>それは『一度かかった尿路結石』と、ほほぉ、『便器に結石が出たので取ろう
<br>としたら、自動的に水か出てきて取れなかった！』と汚い話ですがと前置きし
<br>ながら話していた、クス、同じ経験をしている人がいる。
<br>
<br>１６時４４分　ビットコインの総資産　￥１５、２８３
<br>
<br>
<br>2021年12月17日 (金）<FONT color="blue">小節番号</FONT>
<a name="label20211217"></a>
<br>15:59
<br>
<a href="./link/20211217_1Sora.html"  target="_blank">  
<img src="./Reimage/20211217_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<a href="./link/20211217_2Tuki.html"  target="_blank">  
<img src="./Reimage/20211217_2Tuki.JPG" alt="月" width="133" height="100" border="0" />
</a>
<a href="./link/20211217_3Gakudou.html"  target="_blank">  
<img src="./Reimage/20211217_3Gakudou.JPG" alt="学童" width="75" height="100" border="0" />
</a>
<br>『ひこうき雲』を楽譜ソフトに登録したいが、楽譜が複雑（小節が多い）であ
<br>る。うーん、苦労しそうだな・・・、登録しているときどこの小節を編集して
<br>いるか番号がないと混乱してしまう。普通の楽譜には小節番号はない、そのた
<br>め小節が多い楽譜の場合は、必ず小節番号を付ける。ふとアイデアがインクス
<br>ケープ（ベクター形式の画像ソフト）を使えば出来そうだ。夜１０時過ぎから
<br>挑戦してみる。おおおおお、簡単！。今までの苦労したのに、こんなに簡単に
<br>そして綺麗にできる。優秀なエクセル等で挑戦したが、全く手に負えなかった
<br>。うれしくて朝から、楽譜ソフトに楽譜を登録する（まだ完了していないが）。
<a href="./link/20211217_4Tegaki.html"  target="_blank">  
<img src="./Reimage/20211217_4Tegaki.JPG" alt="手書き" width="247" height="330" border="0" />
</a>
<a href="./link/20211217_5Inkscape.html"  target="_blank">  
<img src="./Reimage/20211217_5Inkscape.JPG" alt="テキスト" width="297" height="330" border="0" />
</a>
<br>朝チラシでユニクロが年末バーゲンセールを、昨日買った商品が千円値下げさ
<br>れていた。
<br>
<br>１５時５３分　ビットコインの総資産　￥１５、６３８
<br>
<br>2021年12月16日 (木）<FONT color="blue">なは買エール</FONT>
<a name="label20211216"></a>
<br>16:22
<br>
<a href="./link/20211216_1Sora.html"  target="_blank">  
<img src="./Reimage/20211216_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<a href="./link/20211216_2Cosmos.html"  target="_blank">  
<img src="./Reimage/20211216_2Cosmos.JPG" alt="コスモス" width="75" height="100" border="0" />
</a>
<br>半ば利用を諦めていたヨメだが、私の利用実績をふまえ『デジタル商品券』を
<br>購入する。ところがである、ヨメのアンドロイドＯＳのスマホでは支払いのと
<br>きカメラで利用店舗のＱＲコードを読めない！（その時は、店舗コードを手打
<br>ちでデジタルサイトの店舗番号を入力）。いろいろアプリにカードをかけてい
<br>るでしょう、と言うと、あ、不許可になっている！といろいろ、スマホをいじ
<br>っている。もう大丈夫だろうと、今朝ユニクロで再度トライする、ダメ、ダメ
<br>家に帰って一時間程、調べまくる。なは買エールサイトのＱＡをみたようだ、
<br>アプリの設定でカメラの利用を許可していないと、カメラが動作しないと。こ
<br>れって何？、ウェブアプリにカメラの設定があるのではないかを助言、私のは
<br>アイホンのサファリをみるとカメラは許可になっている。ヨメのｃｈｒｏｍｅ
<br>アプリの設定をみると、カメラは利用は許可しないになっていた。これだ！と
<br>昨日コドモが、ボーナスが出たと家に持ってきた２千円のビザの包装に一緒に
<br>あったお店のチラシのＱＲコードを、なは買エールウェブサイトから読ませて
<br>みると、『このＱＲは買エール対象の店舗ではありません』とはじかれた。こ
<br>れで解決。ヨメももとの職場はその筋の人、ネ、スマホの操作はついていけな
<br>いでしょうとコソと言う。こんな、操作普通の人は出来ないと思うとヨメ。確
<br>かに。
<br>
<br>１６時２０分　ビットコインの総資産　￥１６，１６８
<br>
<br>
<br>2021年12月15日 (水）<FONT color="blue">リバテープ</FONT>
<a name="label20211215"></a>
<br>15:58
<br>
<a href="./link/20211215_1Sun.html"  target="_blank">  
<img src="./Reimage/20211215_1Sun.JPG" alt="太陽" width="133" height="100" border="0" />
</a>
<a href="./link/20211215_2Tuki.html"  target="_blank">  
<img src="./Reimage/20211215_2Tuki.JPG" alt="月" width="133" height="100" border="0" />
</a>
<a href="./link/20211215_3Giima.html"  target="_blank">  
<img src="./Reimage/20211215_3Giima.JPG" alt="ギーマ" width="133" height="100" border="0" />
</a>
<br>夜、隣近所からの電話をヨメがとる。旦那さんが、障子で手を切ったのでリバ
<br>テープを借りたいとのこと。ヨメは急いでリバテープを上げる、その時、一個
<br>のミカンを貰う。そして１０分後、また電話があって親戚からもらったバナナ
<br>（畑で採られたひと房）を貰う。ふむふむ、わらしべ長者の物語を思い出す。
<br>ところで、夜中に怪我をするとは大変である。ヨメが水洗いで手が荒れてリバ
<br>テープを頻繁に使うので、在庫がかなりある。私は、素手で水洗いはしないの
<br>で大丈夫である（かならず手袋をするので）。
<br>
<br>１５時５４分　ビットコインの総資産　￥１５，８９３
<br>
<br>2021年12月14日 (火）<FONT color="blue">寄贈</FONT>
<a name="label20211214"></a>
<br>15:56
<br>
<a href="./link/20211214_1Tokkuri.html"  target="_blank">  
<img src="./Reimage/20211214_1Tokkuri.JPG" alt="トックリキワタ" width="133" height="100" border="0" />
</a>
<br>『ナツコ　沖縄密貿易の女王』著者）奥野修司の表紙を開けると、著者本人な
<br>るサインが載っている。おお、こんなの有り？と後ろを見ると寄贈とある。こ
<br>んなの寄贈するケと思った、本サインというと
<a href="http://urugai.la.coocan.jp/past05.html#label20181206"  target="_blank"><FONT color="magenta">私もあるが。
</FONT></a>

<br>
<a href="./link/20211214_2Natuko.html"  target="_blank">  
<img src="./Reimage/20211214_2Natuko.JPG" alt="夏子" width="242" height="200" border="0" />
</a>
<a href="./link/20211214_3Kawai.html"  target="_blank">  
<img src="./Reimage/20211214_3Kawai.JPG" alt="河合" width="150" height="200" border="0" />
</a>
<br>子供に振り込みをしたと連絡すると、振り込まれていない！と返信があった。
<br>ん！、もしかして誤ってビットコイン先に振り込んだ？、おお、そうだとすれ
<br>ばもう戻せない、いやいやそれは降りこんだ金融機関が違う。そして記帳させ
<br>た通帳を見る、取引がない！、それでと降りこんだ時のはんぺんをみると「暗
<br>証番号が間違っています」、おお、ヤバイでは降りこんだ筈のお札は・・・・
<br>やばい、ＡＴＭに入れたままにしていたかも。あわてて、金融機関に行く。警
<br>備員にお札をＡＴＭに入れたままにしたみたいだが、お金があったとか聞いて
<br>いませんかと尋ねると、いいえ、でも心配しなくても全てカメラを指しながら
<br>写されているから、店長に聞いてみましょう。店長に話すと、いいえお札がＡ
<br>ＴＭに残っていたことは無いです。勘違いをしていませんか、いや、・・店長
<br>と通帳やはんぺんを見せながらやり取りが、続く。分かった！、私の勘違いで
<br>すと。勘違いの詳細は割愛、落ち着きが無くなっている、よく考えると振り込
<br>みの時のエラーの紙や、記帳させた通帳をその時点で（運命の分岐点）見てい
<br>れば気づくはず。こころに焦りがあるかも、おお恥ずかしい。そのあと振り込
<br>みをし、子供から入金があったと連絡を受ける。
<br>
<br>１５時５４分　ビットコインの総資産　￥１５，３５８
<br>かなり下がっている
<br>
<br>
<br>2021年12月13日 (月）<FONT color="blue">モモ</FONT>
<a name="label20211213"></a>
<br>16:07
<br>
<a href="./link/20211213_1Nae.html"  target="_blank">  
<img src="./Reimage/20211213_1Nae.JPG" alt="苗" width="75" height="100" border="0" />
</a>
<a href="./link/20211213_2Corn.html"  target="_blank">  
<img src="./Reimage/20211213_2Corn.JPG" alt="コーン" width="133" height="100" border="0" />
</a>
<br>図書館のサイトで、貸出期限を延長しようとすると『モモ』ミヒャエル・エン
<br>デという本が延長不可になっている。おお、やはり人気がある、椅子に座るの
<br>も腰に負担をかけるので３５３頁を一気に読む、午後３時に完読、なかなか良
<br>書である。以前に家でみた事がある本だけどとヨメに話すと、確かに家に買っ
<br>てあったが職場の人に貸したっきりで戻ってきていないと言っていた。ふーん
<br>腰の痛みもかなりとれてきた、ギックリ腰とは違い、無理な姿勢を長く続けた
<br>せいだと納得する。次から、注意しよう。
<br>
<br>１６時０６分　ビットコインの総資産　￥１６，１０１
<br>
<br>2021年12月12日 (日）<FONT color="blue">晴天続く</FONT>
<a name="label20211212"></a>
<br>16:31
<br>
<a href="./link/20211212_1Sora.html"  target="_blank">  
<img src="./Reimage/20211212_1Sora.JPG" alt="夕陽" width="133" height="100" border="0" />
</a>
<a href="./link/20211212_2Sora.html"  target="_blank">  
<img src="./Reimage/20211212_2Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>ここ何日か青天が続いている。カローラから、取り出した純正のフロアマット
<br>とゴムマットを洗い干す。一時間近く、ボーズルとたわしを使って頑張る。腰
<br>が・・・・・、老人である。純正のフロアマットはその車向けに設計している
<br>ので、新しい車に使えないかもと言われたが。昨日、子供がきて、前に務めて
<br>いた会社の傷病手当金、４万円が振り込まれたと話した。おお、それはそれは
<br>良かったジャン。次は、さらにハードルが高い退職後の傷病手当金の手続きを
<br>行うとのこと。ま、やれるだけやったらと励ます。それにしても給付はなにか
<br>と時間と手間がかかる。
<br>
<br>１８時１８分　ビットコインの総資産　￥１６，２０８
<br>
<br>
<br>2021年12月11日 (土）<FONT color="blue">カローラとの別れ</FONT>
<a name="label20211211"></a>
<br>18:20
<br>
<a href="./link/20211211_1Sora.html"  target="_blank">  
<img src="./Reimage/20211211_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20211211_2Car.html"  target="_blank">  
<img src="./Reimage/20211211_2Car.JPG" alt="車" width="133" height="100" border="0" />
</a>
<a href="./link/20211211_3Meter.html"  target="_blank">  
<img src="./Reimage/20211211_3Meter.JPG" alt="メータ" width="133" height="100" border="0" />
</a>
<a href="./link/20211211_4Kumamoto.html"  target="_blank">  
<img src="./Reimage/20211211_4Kumamoto.JPG" alt="熊本" width="133" height="100" border="0" />
</a>
<br>１７年お世話になったカローラを譲渡した。走行距離１４万キロ、あっちこっ
<br>ち汚くなっていた。昨日、洗車したが車のコーティングが剥がれているのであ
<br>まり綺麗にはならなかった。ギヤチェンジのハンドルのゴムが剥がれてきたの
<br>には驚いた。明日が、車検の日だったが。そのあと販売店で紹介してもらった
<br>レンタカーで軽自動車を借りに行く、車をみるとサイドブレーキでない！、ん
<br>！、まずい、あれほどフットブレーキはダメと販売店の営業にはお願いしてい
<br>たのに。レンタカーの店員に、ハンドブレーキをお願いしていると聞いていま
<br>せんかと言うと、『いいえ』、オヨ、ハンドブレーキはないですか、『一台だ
<br>けありますが』、ええ、それでいいです、お願いします。何とか、サイドブレ
<br>ーキの車を確保できた。それにしても、あれほどお願いしていたのに。この営
<br>業さんは来年の一月に別の営業店へ移動することになり、今日、新しい若い営
<br>業の人を日引継ぎ兼ねて紹介してもらった。家に帰るなり、新しい担当者に電
<br>話をする。カローラにあったスペアタイアのキープと、レンタカー２か月を超
<br>えた場合は、販売店から負担で代車を手配すること！、をハンドブレーキの手
<br>配のゴタゴタした背景から貴方にお願いしています（前任者へは話さなくて結
<br>構です）と。
<br>
<br>１８時１８分　ビットコインの総資産　￥１５，８７５
<br>
<br>
<br>2021年12月10日 (金）<FONT color="blue">XMLファイルのソート</FONT>
<a name="label20211210"></a>
<br>17:34
<br>
<a href="./link/20211210_1Sora.html"  target="_blank">  
<img src="./Reimage/20211210_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<a href="./link/20211210_2Sora.html"  target="_blank">  
<img src="./Reimage/20211210_2Sora.JPG" alt="飛行機" width="75" height="100" border="0" />
</a>
<br>楽譜ソフトで登録したギタコードの情報が収められているＸＭＬファイルをコ
<br>ードの昇順にならべるべく、昨日の夜からプログラムを作成する。今、最終テ
<br>ストをしているが不具合あり。もぉー
<br>
<br>１７時３３分　ビットコインの総資産　￥１５，７９２
<br>下がっている
<br>
<br>2021年12月09日 (木）<FONT color="blue">ハローワークへ行く</FONT>
<a name="label20211209"></a>
<br>21:05
<br>
<a href="./link/20211209_1Sora.html"  target="_blank">  
<img src="./Reimage/20211209_1Sora.JPG" alt="空１" width="133" height="100" border="0" />
</a>
<a href="./link/20211209_2Sora.html"  target="_blank">  
<img src="./Reimage/20211209_2Sora.JPG" alt="空２" width="133" height="100" border="0" />
</a>
<br>一年ぶりにハローワークへ行く。求職者マイページホームの利用再開申請のた
<br>めである。希望就業形態をパートするよう変更すると、時間は？、６時間、一
<br>時間当たりの時間額の希望額は？、はぁ？いかほどでしょうか、最低賃金だと
<br>８２０円、では千円でお願いします。と、ぼとぼち、マイニチサンデーが終了
<br>しようとしている。
<br>
<br>２１時０５分　ビットコインの総資産　￥１６，１１４
<br>
<br>
<br>2021年12月08日 (水）<FONT color="blue">外食をする</FONT>
<a name="label20211208"></a>
<br>17:58
<br>
<a href="./link/20211208_1Sora.html"  target="_blank">  
<img src="./Reimage/20211208_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<a href="./link/20211208_2Ken.html"  target="_blank">  
<img src="./Reimage/20211208_2Ken.JPG" alt="券" width="133" height="100" border="0" />
</a>
<a href="./link/20211208_3Food.html"  target="_blank">  
<img src="./Reimage/20211208_3Food.JPG" alt="食べ物" width="75" height="100" border="0" />
</a>
<br>退職して初めて外食をする。今でしょ！と、人間ドックで渡された食事券を利
<br>用して、コドモと二人で恒例のグランドキャッスル（ダブルツリーbyヒルトン
<br>那覇首里城）のバイギングで、感染対策をしながら食事をする。美味かった！
<br>お昼１２時に入ったが、空いていて２年前では考えられないことだ。帰りにつ
<br>いでに首里りうぼうのTSUTAYAで日めくりカレンダーをデジタル商品券で購入
<br>する。夕方、新聞受けに琉球新報のカレンダーが入れられていた。うふと笑う
<br>
<br>１７時５７分　ビットコインの総資産　￥１６，５７６
<br>
<br>
<br>2021年12月07日 (火）<FONT color="blue">抜歯</FONT>
<a name="label20211207"></a>
<br>16:13
<br>
<a href="./link/20211207_1SORA.html"  target="_blank">  
<img src="./Reimage/20211207_1SORA.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>まだコロナ禍になる前、もらった蟹を食べた後からか右奥歯の近くに、甲羅の
<br>欠片が刺さったような感じがあった。ただ、痛みもないのでコロナ禍もあった
<br>ので歯医者へは行かなかった。やっとコロナも収まってきたので、欠片を取っ
<br>てもらおう、ものの１０分で済むだろうと勇んで行く。やっと、あのいまいま
<br>しい欠片から解放される。診察で甲羅の欠片を取って欲しいとお願いする、看
<br>護師さんが、それではと見始める。レントゲン撮りましょうと・・・・、おや
<br>何か雲行きが怪しい、そして歯医者のナガドさんが『神経の無い歯が、縦に割
<br>れています！』、どうやらその裂けた歯を甲羅の欠片と勘違いしたようだ。結
<br>局、裂けてしまったその歯を抜歯する。おおお、なんという事だ。右奥の下に
<br>ぽっかりと穴が出来てしまった。放置してしているといづれはばい菌でえらい
<br>事になることのようなので、ま、いいか。しかし、この状態でよく歯が痛くな
<br>らなかったと驚く。
<br>
<br>１６時１１分　ビットコインの総資産　￥１６，８４５
<br>前日より千円上がっている
<br>
<br>
<br>2021年12月06日 (月）<FONT color="blue">吸引ポンプ</FONT>
<a name="label20211206"></a>
<br>17:04
<br>
<a href="./link/20211206_1Hana.html"  target="_blank">  
<img src="./Reimage/20211206_1Hana.JPG" alt="花" width="75" height="100" border="0" />
</a>
<a href="./link/20211206_2Primium.html"  target="_blank">  
<img src="./Reimage/20211206_2Primium.JPG" alt="レシート" width="75" height="100" border="0" />
</a>
<br>昨日の夕方、子供から便器が詰まったとヘルプ、家にある二つの吸引ポンプを
<br>もってアパートへ行く。便器は綺麗だが・・・・、とりあえず家から持ってき
<br>た吸引ポンプで吸引してみる。が、なかなか詰まりが取れた感じがしない。子
<br>供が、そばから同じ事を何度もやったよ！という。フーン、試しに水を流して
<br>みてと言うと、子供がレバーハンドルを廻す。みるみる水は溜まり、あと少し
<br>で便器から溢れそうになった。その状態で、吸引ポンプで吸引してみると数分
<br>後、詰まりがとれた。アパートについて僅か５分の出来事、金曜日の夜から詰
<br>まり、吸引ポンプで詰まりを無くそうとしたがだめで、トイレは近くにあるコ
<br>ンビニなどで済ませたらしい。昨日は、朝から食事はとらなかったとの事、早
<br>めに連絡してくれれば・・、何度か経験済、年の功である。水がもったいない
<br>のか大で流さず、小を使ったからかな？ととんでもないことを言っていた。
<br>サンエーでなは買エール商品券を利用する。ほほう、こうすればできるのか事
<br>前に手順を調べてはいたが、店員さんもあまり慣れていないのか互いにモソモ
<br>ソしてしまった。何事も、実践である。
<br>
<br>
<br>１６時５８分　ビットコインの総資産　￥１５，８６０
<br>
<br>2021年12月05日 (日）<FONT color="blue">宗教と哲学</FONT>
<a name="label20211205"></a>
<br>16:08
<br>
<a href="./link/20211205_1Sora1621.html"  target="_blank">  
<img src="./Reimage/20211205_1Sora1621.JPG" alt="空" width="133" height="100" border="0" />
</a>
<a href="./link/20211205_2Ame.html"  target="_blank">  
<img src="./Reimage/20211205_2Ame.JPG" alt="雨" width="133" height="100" border="0" />
</a>
<a href="./link/20211205_3Arive.html"  target="_blank">  
<img src="./Reimage/20211205_3Arive.JPG" alt="到着" width="75" height="100" border="0" />
</a>
<br>１２月の始めの日曜日、例年だとＮＡＨＡマラソンだが今年も延期、コドモは
<br>右足の膝を壊したようで、いまだジョギングが出来ない状態と言っている。昨
<br>日深夜２時過ぎに「ソフィーの世界」（６５５頁）を完読する、良書だ。還暦
<br>を過ぎてマルクス主義の中味を知る。読みながら、宗教と哲学の違いはと思う
<br>本の中には、ブッタの話が２箇所出てくる、下は最初の箇所
<br><div style="color:blue">
<br>ソフィー：「わたしはわたしで変わらないという観念を放棄するってこと？」
<br>アルベルト：「そう、そういう意味」
<br>　「ついさっきはぜんぜんちがう意見だったのに。でもね、ヒュームがやった
<br>　人間の心の分析と不変の自我の否定を、とっくの昔、二千五百年も前に地球
<br>　の裏　側でやった人がいるんだよ」
<br>ソフィー「いったいだれ?」
<br>アルベルト：「ブッダだ。この二人のことばは、気味が悪いほどそっくりだ。
<br>　ブッダは、人間の一生とはとぎれのない一つながりの精神的、肉体的な過程
<br>　だ、と言った。人は瞬間ごとに変わっていく。赤ちゃんはそのままおとなに
<br>　はならない。きょうのわたしはきのうのわたしではない。『これはわたしの
<br>　ものだ』と言えるものはなにもない、『これがわたしだ』と言えるものもな
<br>　い、とブッダは言った。だから『わたし』もなければ変わらない人格もない
<br>　、とね」
<br></div>
<br>読み終えたが、老人になっても難しい。ブッダは宇宙人だろうか・・・・。
<br>
<br>１６時０５分　ビットコインの総資産　￥１６，３０５
<br>ネットで『ビットコインが20％超の下落、暗号資産全般が売られる』とある
<br>
<br>2021年12月04日 (土）<FONT color="blue">Microsoft Access</FONT>
<a name="label20211204"></a>
<br>15:49
<br>
<a href="./link/20211204_1Sora.html"  target="_blank">  
<img src="./Reimage/20211204_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<a href="./link/20211204_2Hana.html"  target="_blank">  
<img src="./Reimage/20211204_2Hana.JPG" alt="花" width="75" height="100" border="0" />
</a>
<br>かなりのデータを処理する必要が出てきた。エクセルソフトはあるが、データ
<br>ベース向けのアクセス（Microsoft Access）があれば・・。ふと、家のどこ
<br>かのパソコンに入っていたような記憶がある。うーん、そいえばマイクロソフ
<br>トが保守しなくなったＯＳ、Ｖｉｓｔａが入っているディスクトップがあった
<br>ただしこのパソコン、今年の３月２３日最後のお別れ以降、放置している。こ
<br>のＯＳインストールＤＶＤが・・・、ＰＣ２号機に入れているサーバー仮想化
<br>ソフトウェアＶＭｗａｒｅにインストールしてみるかと試してみた。お、あっ
<br>さり出来た。そして、手元にあったアクセスが含まれているOffice2000もイン
<br>ストールする、出来た！。懐かしい、仕事をするときのツールである。２０年
<br>前のソフトであるが、十分である。ところで、同程度の機能がある無料ソフト
<br>があるか調べたが無い。マイクロソフトのオフィス製品は凄いのである、ちな
<br>みに購入するとしたら下の値段である、買わない！、SDGs（違うかな？）
<br>
<br>プレインストール版 Office Professional 2019 が34,800 円 　
<br>Microsoft Access 2019 単体　が14,938円	
<br><a href="./link/20211204_3Access.html"  target="_blank">  
<br><img src="./Reimage/20211204_3Access.JPG" alt="アクセス" width="580" height="436" border="0" />
<br></a>
<br>
<br>１５時４２分　ビットコインの総資産　￥１５，８６６
<br>おえ、かなり下がっている！
<br>
<br>
<br>2021年12月03日 (金）<FONT color="blue">パレット久茂地</FONT>
<a name="label20211203"></a>
<br>16:35
<br>
<a href="./link/20211203_1Store.html"  target="_blank">  
<img src="./Reimage/20211203_1Store.JPG" alt="開店" width="75" height="100" border="0" />
</a>
<a href="./link/20211203_2Ame.html"  target="_blank">  
<img src="./Reimage/20211203_2Ame.JPG" alt="雨" width="133" height="100" border="0" />
</a>
<a href="./link/20211203_3Yotei.html"  target="_blank">  
<img src="./Reimage/20211203_3Yotei.JPG" alt="閉店" width="75" height="100" border="0" />
</a>
<br>ヨメのお供でパレット久茂地に行く。おぇー、パレット久茂地の地下駐車場に
<br>止めるべく同じ駐車場へ行くであろう、車の列が凄い事になっている。今日は
<br>金曜日なのに・・・、嫁を下して駐車場へいく列に並ぶ。そうして、３０分が
<br>過ぎ駐車場への入り口あと２台待ちになった状態で、ヨメから『買い物終わっ
<br>たよ』と連絡がくる。結局、駐車場へは入らずパレット久茂地を後のする。コ
<br>ドモが先月に続き空港へ、２階の出発口で降ろそうとするが車が一杯！、一旦
<br>やり直すことにして、２回目の挑戦、またしても止める箇所がない。やもえず
<br>降ろす場所の最後のポールがある所で、コドモを下す。なんなんだ、今日は金
<br>曜日なのに。
<br>
<br>１６時３１分　ビットコインの総資産　￥１８，６７４
<br>
<br>
<br>2021年12月02日 (木）<FONT color="blue">この素晴らしき世界</FONT>
<a name="label20211202"></a>
<br>16:52
<br>
<a href="./link/20211202_1Corn.html"  target="_blank">  
<img src="./Reimage/20211202_1Corn.JPG" alt="もろこし" width="133" height="100" border="0" />
</a>
<a href="./link/20211202_2Give.html"  target="_blank">  
<img src="./Reimage/20211202_2Give.JPG" alt="上げる" width="133" height="100" border="0" />
</a>
<br>『この素晴らしき世界　分断と闘ったジャズの聖地』録画を見る。ニューヨー
<br>クの地下鉄去でピアニストが襲われ大けがをしたニュースを、覚えている。複
<br>雑な気持ちがしたが、番組で怪我を克服して、またニューヨークでピアノを演
<br>奏している、ヨカッタ。番組では、『この素晴らしき世界』の歌に励まされた
<br>とあったが、そ、確かにそう思う。コード弾きは少し難しいが、ときどきギタ
<br>ーで演奏している。
<br>
<br><a href="https://youtu.be/_YM5C0rXNkc" target="_blank">ユーチューブこの素晴らしき世界</a>
<br>
<br>１６時５０分　ビットコインの総資産　￥１８，６５９
<br>
<br>
<br>2021年12月01日 (水）<FONT color="blue">デジタル商品券</FONT>
<a name="label20211201"></a>
<br>15:44
<br>
<a href="./link/20211201_1Corn.html"  target="_blank">  
<img src="./Reimage/20211201_1Corn.JPG" alt="コーン" width="85" height="100" border="0" />
</a>
<a href="./link/20211201_2Sora.html"  target="_blank">  
<img src="./Reimage/20211201_2Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>口角炎の傷口が完全にふさぎ自力で治おり少し痛みがあった腰痛もおとといか
<br>ら快復に向かい（治っていくと感じとる事ができた）多少は痛みがあるが大丈
<br>夫だ。元気が一番である。プレミアム率３０％のなは買エール商品券（デジタ
<br>ル商品券）、１万円分をスマホで購入する。スマホリテラシ（活用能力）が低
<br>く、なかなかてこづった。購入の抽選で当選（多分、皆当選している）したヨ
<br>メは、スマホの操作（メールアドレスが、携帯会社が設定したとんでもない英
<br>数字で構成されて打ち込み困難、変更すればいいのに）が難しいのでパスする
<br>ことになった。ここにいたるまでなかなか手こずる、コンビニの選択する操作
<br>も間違ったようで、ファミリーマートを選ぶも初期設定のセブンイレブンでの
<br>現金支払いになってしまった。げ！、近くにあるセブンイレブンはと、なにか
<br>と大変なのである。支払方法はａｕ－ＰＡＹで事前学習済なので大丈夫。それ
<br>にしても、その筋の私だが、スマホでの操作を前提としたデジタル化には苦労
<br>する。
<br>
<br>１５時４０分　ビットコインの総資産　￥１８，７４０
<br>
<br>
<br>2021年11月30日 (火）<FONT color="blue">手元がくるう</FONT>
<a name="label20211130"></a>
<br>16:32
<br>
<a href="./link/20211130_1Hana.html"  target="_blank">  
<img src="./Reimage/20211130_1Hana.JPG" alt="花" width="75" height="100" border="0" />
</a>
<a href="./link/20211130_2Sora.html"  target="_blank">  
<img src="./Reimage/20211130_2Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>市立図書館に予約した本を取りに行く、そしたら受付の人が手元がくるってＣ
<br>Ｄを床に落としたのか、何か壊れる音がした。受付の人はてんぱってしまい、
<br>事務室のところで責任者らしい人と話している。５分間、ジーとその混乱をみ
<br>るのもアレなんで、そこいらにある本を見るふりをする。ＣＤケースが離れて
<br>しまったようだ。私の目の前で、ケース割れ有りとシールをＣＤケースカバー
<br>に貼り付ける。で、ケースが離れないように二つのゴムで補強する。おほほ、
<br>そういう事か。通常は貸出期間は２週間だが、貸出票を家で確認するとＣＤだけ
<br>は１週間しかも、延長できないようになったいた。
<br><a href="./link/20211130_9Siiru.html"  target="_blank">  
<br><img src="./Reimage/20211130_9Siiru.JPG" alt="ケース" width="133" height="100" border="0" />
<br></a>
<br>１６時２９分　ビットコインの総資産　￥１８，５４１
<br>
<br>2021年11月29日 (月）<FONT color="blue">雨の日の月曜日</FONT>
<a name="label20211129"></a>
<br>16:04
<br>
<a href="./link/20211129_1Neko.html"  target="_blank">  
<img src="./Reimage/20211129_1Neko.JPG" alt="子猫" width="75" height="100" border="0" />
</a>
<a href="./link/20211129_2Mikan.html"  target="_blank">  
<img src="./Reimage/20211129_2Mikan.JPG" alt="ミカン" width="75" height="100" border="0" />
</a>
<br>９時過ぎに県立図書館の駐車場に到着するよう、家を出る。！、道が混んでい
<br>る。おお、今日は雨、それも月曜日、ボケである。ちんたら、チンタラ車は進
<br>む。９時１５負頃に県立図書館の駐車場に入ろうとすると、満車の看板をもっ
<br>た警備員が道を塞いでいる。しかたないので、近くの有料駐車場へ止め４百円
<br>を支払う。
<br>
<br>１６時０４分　ビットコインの総資産　￥１８，９０４
<br>
<br>
<br>2021年11月28日 (日）<FONT color="blue">霞が関官僚支配</FONT>
<a name="label20211128"></a>
<br>15:56
<br>
<a href="./link/20211128_1Sora.html"  target="_blank">  
<img src="./Reimage/20211128_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>海堂 尊『ゴーゴーAi アカデミズム闘争4000日』を完読する。三日連続深夜１
<br>時過ぎまで起きる。そのためか、腰が痛い。
<br>今朝の新聞に、『防衛局沈下の懸念　把握辺野古埋め立て３年前、２０１５年
<br>業者報告も公表せず』の記事が載っていた。うむふむ、本で書いていたのと同
<br>じジャン（詳しくは後日）。なお、この本は１９９９年から２０１０年の期間
<br>を書いた記録で、その１１年の間に起きた世の中の出来事が書いてある。ＮＨ
<br>Ｋ『シリーズ本土復帰５０年　第３回「スポーツに夢を乗せて」』の放送で辺
<br>士名高校の全国３位の時の試合のシーンが放映されたいた。なぜか、過去を振
<br>りかえるような出来事が多い週だった。
<br>
<br>ついでなので、そのシーン僅か２４秒だがユーチューブに動画をアップした。
<br>画質が悪いので残念だが。たしか、平均身長は１６８ｃｍのチームである。
<br>なお、この動画は数日後に削除する（００７みたい、ははは）。
<br>
<br>辺士名高校バスケット部
<br><a href="https://youtu.be/Pz7ptaolCQY" target="_blank">試合の様子（ユーチューブ）</a>
<br>
<br>１５時５１分　ビットコインの総資産　￥１７，９３６
<br>
<br>2021年11月27日 (土）<FONT color="blue">ネットサーフィン</FONT>
<a name="label20211127"></a>
<br>17:42
<br>
<a href="./link/20211127_1Papaiya.html"  target="_blank">  
<img src="./Reimage/20211127_1Papaiya.JPG" alt="パパイヤ" width="75" height="100" border="0" />
</a>
<br>その昔、『ネットサーフィン』（インターネット上のウェブサイトを検索した
<br>り、リンクをたどったりして、次々と閲覧して回ること）という言葉があった
<br>が、昨日も本を１時半まで読んでいた。本を読んでいると、その中でとある本
<br>の名前が出てくる。昨日の読み終えた本は『蠅の王』である。これまでに読ん
<br>だ本などで度々出てきたので借りていた本だが、前半を読んだ段階で、ん！今
<br>一と中断していた。ところが、『ジュリアン・アサンジ自伝』の本で再び『蠅
<br>の王』が出てきた。お、完読しないとダメなのかと読み始め完読する、ん－感
<br>想、今一だった。市立図書館へは、本は予約のみの借り入れである。借りるも
<br>のは、読んだ本の中で出てきた本や、著者が書いた別の本、本で紹介されてい
<br>る類似ジャンヌヌの本、外国だと邦訳した人の本から次回の読書候補になる。
<br>こういうには、ブックサーフィンと言うのだろうか、とネットで調べるとあっ
<br>た！。同じ事をしている人達がいるのだ。話は変わるが、深夜一時頃、フと米
<br>を炊きなおす事を忘れてしまった事を思い出した。でも、一時だしなと諦めた
<br>ついでに、思いだしたことが・・・師匠への返信だ
<br>＞＞三線弾けるのですか？
<br>	一応弾けます、夕方３０分程特訓していて曲は１０曲ほど、おほほ
<br>老人は片っ端から・・・忘れてしまう。でも、思いだすのも不思議である
<br>
<br>１７時３８分　ビットコインの総資産　￥１７，８８４
<br>
<br>子供に下がっているよと言ったら、そのうち上がるよと余裕で言われた。
<br>
<br>2021年11月26日 (金）<FONT color="blue">ウィキリークス</FONT>
<a name="label20211126"></a>
<br>16:45
<br>
<a href="./link/20211126_1Tanpopo.html"  target="_blank">  
<img src="./Reimage/20211126_1Tanpopo.JPG" alt="花" width="75" height="100" border="0" />
</a>
<a href="./link/20211126_2Kumo.html"  target="_blank">  
<img src="./Reimage/20211126_2Kumo.JPG" alt="雲" width="75" height="100" border="0" />
</a>
<br>『ジュリアン・アサンジ自伝』の本を、深夜１時半まで完読する。ウィキリー
<br>クスの創始者で、かなりまえにいろいろニュースになっていたので名前は知っ
<br>ていたが。１０歳程年下で、ほぼ同時期パソコンとネットワークの創世記を過
<br>ごしている。朝７時半には家を出て、夜７時頃まで仕事をし、家に帰って１０
<br>時頃には横になる生活がベースだったので、世の中の事は殆ど知らない。本は
<br>２０１１年までの出来事が書かれている、自伝をとおして過去の世の中の出来
<br>事を知る。いまも、イギリスの刑務所で拘留されている、それにしても凄い人
<br>もいるもんだ。メルボルン大学で数学と量子力学を学んでいる、最近よく量子
<br>力学の単語を目にする。ウィキリークスのサイトを見てみた、気候変動ＣＯＰ
<br>２６のリークが載っている、なかなかである。いつかはビットコインで寄付を
<br>行おうと思案する。ところで、始めはウィキペディアと勘違いしていた、およ
<br><div style="color:blue">
<br>ウィキリークス (英: WikiLeaks、略記はWL) は、匿名により政府、企業、宗教などに関する機密情報を公開するウェブサイトの一つ。創始者はジュリアン・アサンジ。
<br>ウィキペディア	無関係性についてはWikipedia:ウィキリークスとウィキペディアは関係ありませんをご覧ください。
<br></div>
<br>１６時４４分　ビットコインの総資産　￥１８，９１５
<br>
<br>
<br>2021年11月25日 (木）<FONT color="blue">ガソリン</FONT>
<a name="label20211125"></a>
<br>15:23
<br>
<a href="./link/20211125_1Kumo.html"  target="_blank">  
<img src="./Reimage/20211125_1Kumo.JPG" alt="雲" width="133" height="100" border="0" />
</a>
<a href="./link/20211125_2Asa.html"  target="_blank">  
<img src="./Reimage/20211125_2Asa.JPG" alt="朝" width="146" height="100" border="0" />
</a>
<br>このまえ、カローラの最後の給油をする。いつもは満タンをいれるのだが、来
<br>月そうそうサヨナラをしなければいけないので２千円分を給油した。節約のた
<br>めである、軽自動車を持っている知り合いに時々、車に乗せてもらったことが
<br>あるが乗る度に、燃料計が底をつきそうで怖かった！。おととい玄関のツイン
<br>蛍光灯がきれてしまった。いつもだと車でいくが、燃料がもったいないので燃
<br>費のいいバイクを使う。走行距離は９キロだった。レギュラーの単価はお得意
<br>さま５円引きで、１６８円である。引かれなかったら１７３円、さすがに高い
<br>
<a href="./link/20211125_9Sutando.html"  target="_blank">  
<img src="./image/20211125_9Sutando.JPG" alt="レシート" width="225" height="300" border="0" />
</a>
<!--
<img src="./Reimage/20211125_9Sutando.JPG" alt="レシート" width="75" height="100" border="0" />
-->
<br>昨日、ビットコインの総資産が１万８千円台まで下がった。おお！、ところが
<br>今日は値を戻している、ほー。ついでだから、資産の変動をプログに載せる事
<br>にした。ちなみスタートは２万でなく、￥１９、４１０である。
<br>
<br>１５時１８分　ビットコインの総資産　￥１９，１２２
<br>
<br>
<br>2021年11月24日 (水）<FONT color="blue">口角炎</FONT>
<a name="label20211124"></a>
<br>15:38
<br>
<a href="./link/20211124_1Susuki.html"  target="_blank">  
<img src="./Reimage/20211124_1Susuki.JPG" alt="ススキ" width="75" height="100" border="0" />
</a>
<a href="./link/20211124_2Kumo.html"  target="_blank">  
<img src="./Reimage/20211124_2Kumo.JPG" alt="雲" width="133" height="100" border="0" />
</a>
<a href="./link/20211124_3Giima.html"  target="_blank">  
<img src="./Reimage/20211124_3Giima.JPG" alt="ギーマ" width="75" height="100" border="0" />
</a>
<br>先週から、右側の唇の横が切れた。ごくたまになったことがあるが、最近はか
<br>かっていない。　いままでは、この症状が出るとチョコラｂｂなるドリンクを
<br>飲んだ。薬の効果は、すぐに表れ治る。ただいま、無職だし、外ではマスクだ
<br>し、薬なしでどのぐらいで治るのか試してみることにした（体を張って）。そ
<br>して今日、少し治る気配を感じた。
<br><div style="color:blue">
<br>A. 誰でも1度は唇の横が切れた経験があるでしょう。これは「口角炎」という
<br>病気で、大きく口を開けると切れ、刺激物がしみて痛いものです。胃の調子が
<br>悪くなると起こりやすくなる、と一般的に思われていますが西洋医学的には根
<br>拠がありません。
<br>
<br>原因は完全には解っていないのですが、現在のところは
<br>【１】 カビ（カンジダ）や細菌などによる感染
<br>【２】 よだれや常に唇をなめる等の物理的刺激
<br>【３】 ビタミンB2やB6の不足
<br>の3つが考えられています。
<br></div>
<br>ふむふむ、なるほど。
<br>
<br>2021年11月23日 (火）<FONT color="blue">カラオケ</FONT>
<a name="label20211123"></a>
<br>15:38
<br>
<a href="./link/20211123_1Photo.html"  target="_blank">  
<img src="./Reimage/20211123_1Photo.JPG" alt="コース" width="332" height="100" border="0" />
</a>
<br>寒い！。ここまで気温が、変わると体調を崩す人がいるだろうな。カラオケは
<br>嫌い！、人前（下手な人は）で歌うものではないと思っている、偏見ではある
<br>が。楽譜とギターコードがあれば、ギターを弾けるのだがところがなかなか著
<br>作権の問題か楽譜はなかなか。特に私がギターを弾いていたフォークはさらに
<br>難しい。で、ふと、ユーチューブのカラオケ映像を流し、楽譜無しで弾けるの
<br>ではと思いつく。かぐや姫の『赤ちょうちん』のカラオケとネットのギタコー
<br>ド（コードは比較的容易にある）で挑戦してみた。ん！、合わない、少しがっ
<br>かりした。そういえばカラオケは、歌いやすいようにキーを下げていると楽譜
<br>の本にあった。ほほ、そこでかぐや姫の『赤ちょうちん』の原曲で演奏してみ
<br>た、合う！。では、カラオケは、ふむふむキーを移調（あげたり、下げたり）
<br>してみると、原曲から３つ下げると合うギタコードが分かる。カラオケで歌う
<br>のは嫌だが、ギターで合奏するのは気持ちがいいス。そしてとうとう『氷雨　
<br>日野美歌』の演歌とコラボした。この曲は、社会人になったばかりの新人研修
<br>期間に、神奈川県の江田（えだ）にあった寮で良く耳にした曲である。こうし
<br>て勤労していない人の、勤労感謝の日が過ぎていく。
<br>
<a href="./link/20211123_7Karaoke.html"  target="_blank">  
<img src="./image/20211123_7Karaoke.JPG" alt="カラオケ" width="250" height="172" border="0" />
</a>
<a href="./link/20211123_8ChordDm.html"  target="_blank">  
<img src="./image/20211123_8ChordDm.JPG" alt="Dm" width="150" height="172" border="0" />
</a>
<a href="./link/20211123_9ChordBm.html"  target="_blank">  
<img src="./image/20211123_9ChordBm.JPG" alt="Bm" width="150" height="172" border="0" />
</a>
<br>一番下の妹の姪の結婚式が、東南植物楽園で行われた筈だが招待はなかった。
<br>幸せに過ごせるように。
<br>
<br>2021年11月22日 (月）<FONT color="blue">ウミンチュの息子</FONT>
<a name="label20211122"></a>
<br>15:29
<br>
<a href="./link/20211122_1Siro.html"  target="_blank">  
<img src="./Reimage/20211122_1Siro.JPG" alt="城" width="75" height="100" border="0" />
</a>
<a href="./link/20211122_2Mise.html"  target="_blank">  
<img src="./Reimage/20211122_2Mise.JPG" alt="お店" width="133" height="100" border="0" />
</a>
<a href="./link/20211122_3Asa.html"  target="_blank">  
<img src="./Reimage/20211122_3Asa.JPG" alt="朝" width="75" height="100" border="0" />
</a>
<br>中学生の時、ある夏の日友達と一緒に海で泳いでいたら、サバニが近づいてき
<br>て船に乗っていた父親が、『やーや（お前は）・・・なんと怒られたかもう覚
<br>えていない』と方言で叫びながらエーク（櫂）で、私の首を押さえつけ海の中
<br>に沈み込ませた。それで怒りが収まったのか、そのまま一緒に船に乗っていた
<br>シンカ（漁の仲間）と電灯ワザ（夜間に海中電灯で水中を照らし伊勢海老を採
<br>ること）を行うため沖へ向かった。友達が、『ウミンチュの息子は大変だな！
<br>』とひいていた。この前、図書館で三線の本を捜すとき『ウミンチュの娘』と
<br>いう本があったので借りた。著者は３歳ほど年上だが、その本の体験談は驚く
<br>ほど私と似ている。いつかどこかで会って話してみたいもんだ。昨日首里城へ
<br>行くと人がチラホラ、店も開いて観光客を店員さんが相手していた。新規感染
<br>者がゼロの日が度々ある、第六波は何時来るのでだろう。昼は扇風機を回した
<br>夜から冷え込むようだ。
<br>
<br>2021年11月21日 (日）<FONT color="blue">２段階認証</FONT>
<a name="label20211121"></a>
<br>21:54
<br>
<a href="./link/20211121_1Hana.html"  target="_blank">  
<img src="./Reimage/20211121_1Hana.JPG" alt="花" width="75" height="100" border="0" />
</a>
<a href="./link/20211121_2Kumo.html"  target="_blank">  
<img src="./Reimage/20211121_2Kumo.JPG" alt="雲" width="133" height="100" border="0" />
</a>
<a href="./link/20211121_3Asa.html"  target="_blank">  
<img src="./Reimage/20211121_3Asa.JPG" alt="朝" width="133" height="100" border="0" />
</a>
<br>録画していた１週間分の朝ドラを見る。『安子（アンコ）、幸せに生きろ』と
<br>オジーさんが亡くなっていく。山原の私の家族は、幸せに生きたのだろうかと
<br>考える。ビットコイン紆余曲折あったが、やっと購入できた。費用含めて２万
<br>２２０円、今現在純資産は１９，５０２（単純では７百円の減である）。ｇｉ
<br>ｔｈｕｂで苦労させられたスマホアプリを利用した２段階認証が無事行えた。
<br>難しい！、ヨメがＳＭＳを使った２段階認証と勘違いして簡単だろうがと言っ
<br>たので、ムッとした。事前にゆうちょうから降り込んだ２万円を元にビットコ
<br>インを購入しようとするが、画面が先物取引の画面で４万円ほど残高がないと
<br>ダメ！と言われ、え、もっとお金がいるの・・、たまたま精通した子供が家に
<br>きては話を聞くと、どうも私の勘違いのようだ。直にパソコンで画面をみると
<br>購入とあるジャン、あっさり入金全額をビットコインの購入に充てる。何事も
<br>経験である。それにしても、子供に比べ老人は覚えが悪い。動画の説明をみて
<br>最初にインクスケープで作った富士山である。
<br><img src="./image/20211121_9Fuji.JPG" alt="富士" width="580" height="353" border="0" />
<!--
<img src="./image/20211121_9Fuji.JPG" alt="富士" width="164" height="100" border="0" />
-->
<br>
<br>2021年11月20日 (土）<FONT color="blue">インクスケープ</FONT>
<a name="label20211120"></a>
<br>15:48
<br>
<a href="./link/20211120_1Sora.html"  target="_blank">  
<img src="./Reimage/20211120_1Sora.JPG" alt="空" width="141" height="100" border="0" />
</a>
<a href="./link/20211120_2Tuki.html"  target="_blank">  
<img src="./Reimage/20211120_2Tuki.JPG" alt="月" width="155" height="100" border="0" />
</a>
<a href="./link/20211120_3Nisi.html"  target="_blank">  
<img src="./Reimage/20211120_3Nisi.JPG" alt="西" width="133" height="100" border="0" />
</a>
<br><div style="color:blue">
<br>Inkscape(インクスケープ)とは、無料で使えるドロー系のグラフィックアプリ
<br>ケーションです。ドロー系とは、数値計算によってモニターへ図形を描画して
<br>いきます。
<br></div>
<br>朝からユーチューブの動画を見ながら学習をする、毎度ソフトのバージョン等
<br>の違いで動画のとおりには動かない。疲れる・・・、ところでこれをスタディ
<br>して何かするのだろうか、今一曖昧だがまぁその筋の人なので。昨日の皆既月
<br>食は、くっきり晴れた空に綺麗に見えた。夕方まで見えないと思っていたので
<br>諦めていたが。近頃、日が暮れるのが早いので、日常の動を冬モードに変更す
<br>る。夕方走る前にギター等を弾いていたが、今は走った後に変えた。図書館か
<br>ら借りている本の中で好きな曲の一つ『さとうきび畑』があったので楽譜ソフ
<br>トで曲を登録、テンポは遅く設定して三線を弾いている。『さとうきび畑』は
<br>私が小学校の頃、ＮＨＫの『皆の歌』という番組で、ちあきなおみが歌ってい
<br>た、悲しい曲だなと感じた覚えたある。図書館の本には、ギターのコードがな
<br>く調べてコードのパーツを追加した。だが、結構大変だったので途中で止めた
<br>だから、未完成である、ま、いつかは完成させるかも。
<br>『さとうきび畑』	４分４１秒
<br><a href="https://youtu.be/ZSWmQsoStWM" target="_blank">作品　第Ｐ６８番（ユチューブ）</a>
<br>
<br>2021年11月19日 (金）<FONT color="blue">仮想通貨</FONT>
<a name="label20211119"></a>
<br>16:05
<br>
<a href="./link/20211119_1Kumo.html"  target="_blank">  
<img src="./Reimage/20211119_1Kumo.JPG" alt="夕焼け雲" width="188" height="100" border="0" />
</a>
<a href="./link/20211119_9Hagaki.html"  target="_blank">  
<img src="./Reimage/20211119_9Hagaki.JPG" alt="書留" width="75" height="100" border="0" />
</a>
<br>仮想通貨、入金処理までしたが・・・、次の手順が分からない。お、まだまだ
<br>な。子供は、複数の取引先にリスク分散し運用している、図書館の本３冊読ん
<br>だが。ハガキの画像は、本人確認の最後の手順である郵便書留の個人情報を画
<br>像処理したものである。久々に画像処理をしたので、時間がかかった。継続し
<br>て訓練しておかなければと思う。なお３冊の本はいずれも３年前に発行されて
<br>いるので手続きの情報が古く、本人確認のため免許証以外に公的な機関が発行
<br>した住所が確認できる６カ月以内の領収（私の場合はガスの領収書を使った）
<br>を提示し、かつ郵便書留でくどいほど現住所を確定させている。さて、これか
<br>ら投資の実践である。老人は新しい技術に疎く、動作が遅いのである。
<br>
<br>2021年11月18日 (木）<FONT color="blue">再検査</FONT>
<a name="label20211118"></a>
<br>16:40
<br>
<a href="./link/20211118_1Hi.html"  target="_blank">  
<img src="./Reimage/20211118_1Hi.JPG" alt="碑" width="133" height="100" border="0" />
</a>
<a href="./link/20211118_2Umi.html"  target="_blank">  
<img src="./Reimage/20211118_2Umi.JPG" alt="浜" width="133" height="100" border="0" />
</a>
<br>朝から雨である。コドモは昨日で良かった、ヨメが人間ドックで骨密度を再検
<br>査するようにと診断されたので、整形の病院へ連れて行く。結果は特に問題な
<br>しとはぁ～とチルダイしたと言っていた。なんでもなっかのだから良かったの
<br>では、と言ったが。ドッグの後はかなり落ち込んでいたが、病院の帰りはうれ
<br>しそうだった。
<br>
<br>2021年11月17日 (水）<FONT color="blue">サポート</FONT>
<a name="label20211117"></a>
<br>16:06
<br>
<a href="./link/20211117_1Umi.html"  target="_blank">  
<img src="./Reimage/20211117_1Umi.JPG" alt="浜" width="133" height="100" border="0" />
</a>
<a href="./link/20211117_2Asagao.html"  target="_blank">  
<img src="./Reimage/20211117_2Asagao.JPG" alt="朝顔" width="133" height="100" border="0" />
</a>
<a href="./link/20211117_3Goll.html"  target="_blank">  
<img src="./Reimage/20211117_3Goll.JPG" alt="コドモ" width="75" height="100" border="0" />
</a>
<a href="./link/20211117_4End.html"  target="_blank">  
<img src="./Reimage/20211117_4End.JPG" alt="ゴール" width="75" height="100" border="0" />
</a>
<br>ヨメのお義母さんの介護支援等級が、要支援２から支援が軽くなる要支援１に
<br>変わる。ヨメは、前よりヨボヨボに弱っっているのに、はぁ～と言っていたが
<br>今日は、コドモのオンラインマラソンをサポートする。コドモは朝の６時７分
<br>におもろまちを出発、１２時過ぎにスマートフォン用ＧＰＳランニングアプリ
<br>が示した恩納村の谷茶（たんちゃ）でゴール。記録は５時間５０分とのこと。
<br>コドモが３０キロを過ぎた地点で私へ電話をする、私はそれから車で自動車道
<br>路に乗り入れ屋嘉で降りる。当初ゴールはここかなと言われていたダイヤモン
<br>ドビーチに一旦到着し、そこから５８号線を那覇向けに車を走らせる。恩納村
<br>役場もとおり過ぎるが、いない、ん！、ん！、としばらく走らせるとゆったり
<br>と歩くコドモがいた。観光客の車が一杯の谷茶前の浜（民謡）の碑がある駐車
<br>場で待つ。コドモは跡２キロときつそうであるが、完走は問題ない。だいたい
<br>２キロ先だろうとの場所で待つ。待った場所からさらに２５０メートル過ぎた
<br>場所でゴール。車の所まで戻ってきて車に乗せる。飲み物！を、おお、どこか
<br>自動販売機で冷えているものを・・・、ない！、コンビニなどない、共同売店
<br>みたいな所（ａＵ　Ｐａｙのメールでは利用店舗は恩納村共同組合と）に車を
<br>とめ、とても品物が安いのに驚く。そして、缶コーラなどを買う。本物のＮＡ
<br>ＨＡマラソンでは、自己責任で移動してね、帰りの車の中でムフと伝えた。
<br>
<br>2021年11月16日 (火）<FONT color="blue">Ai</FONT>
<a name="label20211116"></a>
<br>17:33
<br>
<a href="./link/20211116_1Siro.html"  target="_blank">  
<img src="./Reimage/20211116_1Siro.JPG" alt="門" width="133" height="100" border="0" />
</a>
<a href="./link/20211116_2Siro.html"  target="_blank">  
<img src="./Reimage/20211116_2Siro.JPG" alt="城" width="133" height="100" border="0" />
</a>
<a href="./link/20211116_3Mikan.html"  target="_blank">  
<img src="./Reimage/20211116_3Mikan.JPG" alt="ミカン" width="75" height="100" border="0" />
</a>
<a href="./link/20211116_4Sunset.html"  target="_blank">  
<img src="./Reimage/20211116_4Sunset.JPG" alt="日没" width="133" height="100" border="0" />
</a>
<br>この前、図書館から海堂 尊『ゴーゴーAi アカデミズム闘争4000日』という本
<br>を借りた。ホー、医学でのＡＩの話かな面白いかも。読んだ、ん！、ＡＩでは
<br>ない。
<br>オートプシー・イメージング（Autopsy imaging、Ai）：狭義では死亡時画像
<br>診断、広義では死亡時画像病理診断のことらしい。このネーミングを決める時
<br>の事を本に書いてあったので
<div style="color:blue">
<br>次なる問題は名称だ。AIは Artificial Intelligence(人工知能)の略と同じだから変えよという。<br>
<br>それならICは集積回路だがインフォームド・コンセントにも使うだろうに、と
も思ったが、こんなところで争っても仕方がないのでIを小文字にしてAiと表記することでしのいだ。
とかく偉い先生というものは議論のための議論をしたがるものだ。
用語問題はその後も他学会の偉い先生が思い出したように持ち出す。
ある病理医は学会などけしからん、研究会がお似合いだ、Aiという名称もよくない、
PMI (Postmortem Imaging)にしろと主張した。バカバカしい。大体、PMIという用語私が提唱したものだ。
それなのに、PMIという用語があたかも昔からあるように言う
病理医の姿は私から見ると滑稽に映った。
</div>
<br>面白い！。昨日人間ドックのエコー検査をしたとき、検査の人が何か気になる
<br>事がありますか、と言うので「私は尿路結石が持病で、検査の度に腎臓に石が
<br>あると言われます、今年の２月にも痛い重いをしました』、そして検査始まる
<br>しばらくすると、左に５㎜程の石（でっかい）があります、ホウそうですか、
<br>そして右側を検査・・、ありますここにも、３㎜程度のが、水飲んでいますか
<br>、『理屈では分かっていますが・・・』、検査の終了でも水を飲んで下さい！
<br>と言われた。ん、分かってはいるが、前の職場に２リットルのペットボトルの
<br>水を置いて、帰るまでに空にしていたタチバさんみたいな事は・・・・。こう
<br>して人間ドックの度に同じ葛藤をするのである。昨日は沖縄コロナ新規感染ゼ
<br>ロ、1年4ヵ月ぶりとのこと。病院ではコロナ対策のため、待合室の椅子のアル
<br>コール消毒などをしていた。病院へ入るとき、備えつけられた温度センサーで
<br>３７度！、これは絶対におかしいと、おでこに別の測定器で測り直してもらう
<br>と３６．５度だった。担当のオッサンやる気なかった。
<br>
<br>
<br>2021年11月15日 (月）<FONT color="blue">人間ドック</FONT>
<a name="label20211115"></a>
<br>19:04
<br>
<a href="./link/20211115_1Tuki.html"  target="_blank">  
<img src="./Reimage/20211115_1Tuki.JPG" alt="月" width="133" height="100" border="0" />
</a>
<br>午後の人間ドックに行く。去年はコロナ禍のため、健康診断はパス、２年ぶり
<br>である。プチメタボ！、それ以外は特に問題なかった。ただ、視力検査で痛み
<br>のない、左目で検査の輪が二つに見え、通常だと１．０以上なのだが０．５で
<br>検査を終える。
<br>
<br>2021年11月14日 (日）<FONT color="blue">島うた</FONT>
<a name="label20211114"></a>
<br>13:34
<br>
<a href="./link/20211114_1Hana.html"  target="_blank">  
<img src="./Reimage/20211114_1Hana.JPG" alt="マメ科" width="75" height="100" border="0" />
</a>
<a href="./link/20211114_2Hana2.html"  target="_blank">  
<img src="./Reimage/20211114_2Hana2.JPG" alt="海浜植物１" width="133" height="100" border="0" />
</a>
<a href="./link/20211114_3Hana3.html"  target="_blank">  
<img src="./Reimage/20211114_3Hana3.JPG" alt="海浜植物２" width="133" height="100" border="0" />
</a>
<a href="./link/20211114_4Misaki.html"  target="_blank">  
<img src="./Reimage/20211114_4Misaki.JPG" alt="岬" width="133" height="100" border="0" />
</a>
<br>いつものラジオ番組が放送されていない。「ＲＢＣレコードライブラリー回る
<br>島うた　生まりうた」ＲＢＣレコードライブラリーに収められている１０万点
<br>の中から、貴重な音源、琉球古典音楽から民謡、島うたの数々を・・・、たっ
<br>た１５分の番組だがラジオ問い合わせフォームに投稿する。
<br>
<br>ペンネーム：番組の元アルバイト生
<br>
<br>今朝（１１月１４日）６時３０分にラジオのスイッチを、つけるといつもの『
<br>回る島うた　生まりうた』が放送していない！。慌てて、新聞の番組欄を調べ
<br>てみると無い、新聞のデジタル版で確認すると放送は先月で終わっていたこと
<br>を知りました。毎週、日曜日はこの番組を放送しながらとトートメー（仏壇）
<br>にウートートーします。先週はたまたま、放送を聞いていませんでした。そこ
<br>で、番組の始めに流れる男性の掛け声（イヨー・・・、この番組の冒頭でも似
<br>たような掛け声がある）がある民謡は、なんと言う曲なのでしょうか教えて頂
<br>きたく投稿しました。出来れば、もと番組を担当していた島袋千恵美さん担当
<br>の曜日に曲（掛け声があるもの）を放送して頂けると嬉しいです。
<br>１９８０年（昭和５５年）頃、大学生のときに３回ほど、ＲＢＣラジオの「民
<br>謡で今日拝なびら」（番組名が同じか定かではない）で当時の宮城ディレクタ
<br>ーの元で、本島内の公民館などで行われていた上原直彦さん司会の公開録画で
<br>会場作りなど番組のアルバイトをしました。名護市の会場では、北島角子さん
<br>に段取りが悪い！とげきを飛ばされたこともありました。
<br>数年前に定年退職し、昼４時になるとこの番組を聞いています。時間があるの
<br>で、ひと月まえから三線を弾き始めました。「回る島うた　生まりうた」は私
<br>にとって、ＮＨＫのラジオ体操と同等の文化でした。
<br>
<br>2021年11月13日 (土）<FONT color="blue">編曲</FONT>
<a name="label20211113"></a>
<br>15:19
<br>
<a href="./link/20211113_1Hasi.html"  target="_blank">  
<img src="./Reimage/20211113_1Hasi.JPG" alt="橋" width="133" height="100" border="0" />
</a>
<a href="./link/20211113_2Beach.html"  target="_blank">  
<img src="./Reimage/20211113_2Beach.JPG" alt="ビーチ" width="195" height="100" border="0" />
</a>
<a href="./link/20211113_3Misaki.html"  target="_blank">  
<img src="./Reimage/20211113_3Misaki.JPG" alt="岬" width="133" height="100" border="0" />
</a>
<a href="./link/20211113_4Iwa.html"  target="_blank">  
<img src="./Reimage/20211113_4Iwa.JPG" alt="岩" width="133" height="100" border="0" />
</a>
<a href="./link/20211113_5Tree.html"  target="_blank">  
<img src="./Reimage/20211113_5Tree.JPG" alt="マクマオウ" width="75" height="100" border="0" />
</a>
<br>朝ドラ『カムカムエヴリバディ』を見ていると、ルイアームストロングの歌が
<br>流れる。ん！、そういえば『この素晴らしき世界』を楽譜ソフトに登録しギタ
<br>ーのコードを調べ、合奏するんだったけ。と朝から楽譜を見る、メロディーを
<br>登録するのはまだしも、ギターのコードを調べるのが大変！。ネットを調べま
<br>くる、楽譜をかなり見る。一緒じゃない、メロディーは４分の３拍子なのにネ
<br>ットには４分の４拍子が多い、中には８分の１２拍子なるものも・・・。三線
<br>に少し飽きたので、たまにはいいかも。しかし、元は一つの曲なのに編曲しま
<br>くっている、また、これがいいメロディーなのだから仕方ない。泥沼に入って
<br>いきそうな気配もする。いま気温は２１度である、ＮＡＨＡマラソンもこれぐ
<br>らいだったら最高だが、コドモが来週オンラインで走る予定である。
<br>
<br>2021年11月12日 (金）<FONT color="blue">スマホ決済サービスを使う</FONT>
<a name="label20211112"></a>
<br>17:47
<br>
<a href="./link/20211112_1Minato.html"  target="_blank">  
<img src="./Reimage/20211112_1Minato.JPG" alt="港" width="133" height="100" border="0" />
</a>
<a href="./link/20211112_2Umi.html"  target="_blank">  
<img src="./Reimage/20211112_2Umi.JPG" alt="改定" width="133" height="100" border="0" />
</a>
<a href="./link/20211112_3Hamabe.html"  target="_blank">  
<img src="./Reimage/20211112_3Hamabe.JPG" alt="浜辺" width="133" height="100" border="0" />
</a>
<a href="./link/20211112_4Batafry.html"  target="_blank">  
<img src="./Reimage/20211112_4Batafry.JPG" alt="蝶" width="75" height="100" border="0" />
</a>
<br>スマホのＰａｙアプリを使ってサンエーで買い物をした。ほほ、依然からやっ
<br>てみたいと思っていたが、必要性が無かったので。スマホのポイントが溜まっ
<br>ているので、これを利用するにはと調べる。ポイントをＰａｙアプリにチャー
<br>ジすればいいと分かる。ひと月に２万ポイントの制限一杯で２万円分をチャー
<br>ジした。さて、使ってみようとこれもネットで調べ準備万端。レジでＰａｙア
<br>プリで表示しているバーコードをレジのスキャナーで読み込ませ、終了！。お
<br>お、チャージの金額がその分減っている、さらにメールで利用した店舗などの
<br>利用状況が通知される。ほほ、便利ジャン。出張の度に同行していた職場のウ
<br>ラさんが、スマホで清算するのを横目でいつも見ていた（カッコイイ）。ある
<br>とき同じホテルで宿泊したが、同じ条件でスマホの決済のためウラさんの宿泊
<br>料金が安くなったケースがあった。旅費精算の時、なぜ値段が違うのかと聞か
<br>れた。写真は先月行った伊計島の綺麗な海である、いまも綺麗のままだろうか
<br>綺麗な写真のネタがまだあるので、明日も載せるか。
<br>
<br>
<br>2021年11月11日 (木）<FONT color="blue">観音経</FONT>
<a name="label20211111"></a>
<br>21:18
<br>
<a href="./link/20211111_1Mikan.html"  target="_blank">  
<img src="./Reimage/20211111_1Mikan.JPG" alt="ミカン" width="133" height="100" border="0" />
</a>
<br>瀬戸内寂聴さんが亡くなった。日本人なら、観音経は覚えていた方がいいと何
<br>かの本に書いてあった記憶がある。そして、飛行機に乗るときは皆がどうぞ無
<br>事でありますようにと観音経を唱えるとも。観音経を唱える時は、度々そのこ
<br>とを思い出す。とうとう、ビットコインの新規口座開設の手続き始めた。案ず
<br>るより産むが易しである、なにごとにも経験だと気負いながらネットから手続
<br>きをするが、げ！、英語やんけ（日本語に翻訳し、かつ、手続きを紹介する参
<br>考サイトを見ながら対応する）、なんと、免許証（顔写真がある表）を手にし
<br>顔を自撮りする。それをサイト上にアップする。ふむふむ、なるほど。とりあ
<br>えず、手続きを終える。つぎは、仮想通貨取引所から届く書類を受け取ること
<br>になる。職業欄は、失業あるいは無職を選択した、あああ。このあと、先輩役
<br>の子供が来たので、ビットコインの口座開設の手続き始めたよと言ったら今が
<br>値段が下がっているので買いだよと言われる、ほー。子供はてっきり消滅した
<br>と思っていた傷病手当の手続きをするため、空きの封書を貰いに来ただけだっ
<br>たが。
<br>
<br>
<br>2021年11月10日 (水）<FONT color="blue">聖徳太子</FONT>
<a name="label20211110"></a>
<br>15:58
<br>
<a href="./link/20211110_1Run.html"  target="_blank">  
<img src="./Reimage/20211110_1Run.JPG" alt="走る" width="133" height="100" border="0" />
</a>
<a href="./link/20211110_2Tera.html"  target="_blank">  
<img src="./Reimage/20211110_2Tera.JPG" alt="寺" width="75" height="100" border="0" />
</a>
<br>「和を以って貴し（とうとし）となす」。寺の写真は１０年前の飛鳥寺（あす
<br>かでら）である、電車を乗り継ぎ寺に着いたときには既に日が沈んで写真の記
<br>録では２１時とある。その時間から、どうやってコドモが住んで居たアパート
<br>（大阪府和泉市）に戻ったのだろう。昨日、聖徳太子のドラマを見る。お札に
<br>なるだけの人だと改めて思う。大河ドラマの渋沢栄一も偉い人である。こうい
<br>う人が、現れてくれないかなと思う今日この頃である。
<br>
<br>
<br>2021年11月09日 (火）<FONT color="blue">ネットラジオ</FONT>
<a name="label20211109"></a>
<br>16:06
<br>
<a href="./link/20211109_1Sakura.html"  target="_blank">  
<img src="./Reimage/20211109_1Sakura.JPG" alt="桜" width="75" height="100" border="0" />
</a>
<br>昨日、トヨタの販売店で契約手続きをしようと、クリアファイルに閉じた資料
<br>を取り出そうとしたとき、誤ってクリアファイルの角を右目（メガネは外して
<br>いた）に当ててしまった。痛っ！、え、また右目か・・・。右目は視力が落ち
<br>ている。家に帰ると眼科で先々週もらった目薬をさす、それでもなかなか、痛
<br>みはとれない。夜には、改善の見込みがないので９時前から横になり、目を閉
<br>じることにした。目が使えないので、ネットラジオをひたすら聴いて過ごす。
<br>１２時前になると痛みがおさまってきたので、少し本を見る事にした。だめで
<br>ある、１０分程するとまた痛みが、目薬をさし諦めて寝る。心配していたが朝
<br>になると痛みは治まっていた。なんなんだろう、この不手際は、ま、だんだん
<br>もうろくしてきているのだろう。それにしても、もしかして目が疲れないよう
<br>にラジオの時間を設けなさい！と、何かの指示なのだろうか。そうするか。
<br>
<br>
<br>2021年11月08日 (月）<FONT color="blue">ＳＭＳ詐欺メール</FONT>
<a name="label20211108"></a>
<br>16:01
<br>
<a href="./link/20211108_1Asa.html"  target="_blank">  
<img src="./Reimage/20211108_1Asa.JPG" alt="朝" width="133" height="100" border="0" />
</a>
<a href="./link/20211108_2Hana.html"  target="_blank">  
<img src="./Reimage/20211108_2Hana.JPG" alt="花" width="75" height="100" border="0" />
</a>
<br>きのうの夜、詐欺メールが着信した。<FONT color="red">
<br>『auからの重大なお知らせ
<br>	ご利用金額が設定した金額を超えました。ご確認が必要です。』</FONT>
<br>ん！、思わず、メールの中にあったアドレスを押してしまった・・・その時点
<br>でアプリを閉じる。ネットを調べてみる、頻発しているようだ。外部メールで
<br>のメールではそういうのは無くなってきているが、ＳＭＳは電話番号をランダ
<br>ムにしようして簡単に詐欺メールを送れるので注意がいる。といいつつこの前
<br>ＪＡＬのサイトへのログインも二段形式になり、ＳＭＳで確認番号を送りつけ
<br>るようになったし、体が反応してしまう。
<br>
<br>国民年金   16,610円
<br>国民保険料 20,500円
<br>合計 37,110円
<br>
<br>貯金を使い果たしたと言っていた子供の支払いを郵便局の窓口で支払う。国民
<br>保険料の支払いの紙に子供住所が記載されているので、コンビニへは行かず郵
<br>便局でとヨメに言われた。コンビニではあっと言う間に終わるが、郵便局では
<br>振り込み用紙に名前と電話番号を書き込み待つこと５分、次は絶対コンビニで
<br>と思った。今回は、私の毎月の保険料５万６千３９２円（ヨメは扶養扱い）の
<br>振り込みを、ゆうちょのＡＴＭ利用のついでである。それにしても無収入の人
<br>には大きい額である。きのう、振り込み用紙を持ってきた子供とお金の話をし
<br>た、診療内科から就職活動は来年から予定でと言われている、そうなると年明
<br>けハローワークで手続きをはじめ、失業保険の給付を貰えるのは２月以降か。
<br>もらえても、給付額で生活できるかと。子供の知人は、本土で仕事にいったり
<br>、危ないことをしているとのこと。親の家に同居している人は余裕があるみた
<br>いだけどと言われる。でも、その生活はいつまで、次仕事するときは１６万だ
<br>とギリギリ１８万だと少し余裕とか、でもハローワークの求人ではギリギリの
<br>１６万のところしかないらしい（子供が働ける条件だと）。あと派遣は、派遣
<br>会社がマージンをとるので可哀想（やめた会社で働いていた派遣の人の情報）
<br>この前は派遣でも勤めようかと言っていたが、今は契約社員がいいと。この前
<br>の衆議院選挙で最低賃金を上げろ、「分配選挙」、なるほど。話は変わるが、
<br>この前おもろまち近辺を車を走らせると、『奨学金全額免除』とかの選挙用語
<br>が貼られていた屋根付きの３輪バイク（わ番号）をのっているヘルメット無し
<br>の人を、信号待ちで隣にいたので見ると落選した議員だった。まだ、三線は上
<br>手く引けないが、楽譜ソフトでの登録はバッチリである。
<br>
<br>『ベーベーヌぬサグサ（三線演奏）（ユーチューブ）』	１分４４秒　
<br><a href="https://youtu.be/J3Kth69XwvQ" target="_blank">三線演奏</a>
<br>
<br>
<br>2021年11月07日 (日）<FONT color="blue">那覇空港</FONT>
<a name="label20211107"></a>
<br>14:58
<br>
<a href="./link/20211107_1Suisou.html"  target="_blank">  
<img src="./Reimage/20211107_1Suisou.JPG" alt="水槽" width="133" height="100" border="0" />
</a>
<a href="./link/20211107_2Suisou.html"  target="_blank">  
<img src="./Reimage/20211107_2Suisou.JPG" alt="魚" width="133" height="100" border="0" />
</a>
<br>２年ぶりに那覇空港に入る。コドモを迎えるだが、前回と違い今回は駐車場に
<br>止める。駐車場に入る路上では、数台の車が２車線の左側にパーキングしてい
<br>た、ここで到着者を待っているようだ。なるほど、ただ３０分以内だと駐車料
<br>金は無料で、今回は２０分間の駐車だったので無料になった。夜８時前だった
<br>が空港はそこそこ人でごたごたしていた。それでも２年前とは大違いである。
<br>天ぷらや刺し身にしたら美味いだろうなと、水槽の魚を眺める。コドモは移動
<br>でぐったり疲れていた。いまだ、空港間の高速バスが利用できないため２時間
<br>のレンターカーで高速自動車を運転ているとのこと。もう、老人にはできない
<br>な。１０月２６日のステップ１から放置していた、プログのメンテナンスを朝
<br>から作業やっと終了する。最後に晴れて良かった！、今日運動会を予定してい
<br>るところが多々あったようだから。
<br>
<br>2021年11月06日 (土）<FONT color="blue">利根川 進</FONT>
<a name="label20211106"></a>
<br>14:09
<br>
<a href="./link/20211106_1Syuji.html"  target="_blank">  
<img src="./Reimage/20211106_1Syuji.JPG" alt="教室" width="133" height="100" border="0" />
</a>
<br>久しぶりの大雨である、たまには雨が降らないと。１０時前に車を運転したが
<br>暗くてライトを照らして走る。『精神と物質－分子生物学はどこまで謎を解け
<br>るのか』（立花隆との共著：１９９６年第１３刷）を読む。利根川さんはまだ
<br>健在である、８２歳以外と若い。本からは、神を信じないらしいことが分かる
<br>かなり自信を持っている、今でもそうだろうか。本の最後らのところに次の文
<br>書があった。
<br><div style="color:blue">
<br>それは存在してるんですか。存在してないんですか。「うーん、それはね、ぼくらのブレインの理解能力をこえているから、わからないというほかないだろうね。サイエンティストというのは、本質的に理解能力をこえたものや、実現の可能性がないと直感的に判断したことは、避けて通るクセがあるのです」
<br>ーそうすると、いわゆる超越的なものには、ぜんぜん関心がない。「関心はありますが、非常に強い疑心を持って対処します。神のようなものが存在するとは思っていない。それで面白い話があるんです。ぼくのセクレタリーをしているエリーは アイリッシュでね、敬虔なカトリック信者なんです。だから、神とか、来世とか、みんな深く信じてたわけ。ところがここにきて、耳学問で分子生物学の話をいろいろ聞くでしょう。それでいつの間にか、そういうことに関して、アィム・ノット・シュアになってしまったともらすようになっていた。それが昨年、どういうわけか、ぼくが絶対ノーベル賞をもらうと神さまから御告げがあったというんだね。ぼくは笑って否定してたんだけど、絶対もらうと強く主張していた。そしたら、本当にもらってしまった。それで彼女は、またアィム・ノット・シュアになったというわけー」
<br>――今度は逆の方向に。 そう。やっぱり神さまがいるんじゃないかとまた思うようになったというんです。エリーは教育もあるし、とてもインテリジェントな人なのよ。それでも、そういう風に考える。それがまあ普通の考えでね、ぼくみたいな考え方は一般の人々からみたら、クレージーな エクストレミスト(極端主義者)ということになるだろうと思いますね」
<br>――いまの彼女の心理の揺れ動きね、それも一つの精神現象ですね。
<br></div>
<br>職場に本の評論の記事をメールで添付している凄く教養のある人がいた。まじ
<br>めに目を通していたが一度も面白いと思った事がなかった。きのうは少し早め
<br>にジョギングをする、書道教室に明かりが点き子供達が中に居た。少しづつ日
<br>常生活が戻っていている。隣近所の３０過ぎになる教員をしている青年が、巣
<br>立ちをした様子である（いつも載っているバイクと本人が今週から見かけなく
<br>なった）。私のコドモは、航空券が安いので先月に続き飛行機に乗る。安いの
<br>は飛行機だけで、レンターカーや高速料金や、宿泊料金は先月と変わらないと
<br>いうが、車で送り迎えする親は少し複雑である。
<br>
<br>2021年11月05日 (金）<FONT color="blue">青あざになる</FONT>
<a name="label20211105"></a>
<br>16:26
<br>
<a href="./link/20211105_1Siro.html"  target="_blank">  
<img src="./Reimage/20211105_1Siro.JPG" alt="城" width="75" height="100" border="0" />
</a>
<a href="./link/20211105_2Kumo.html"  target="_blank">  
<img src="./Reimage/20211105_2Kumo.JPG" alt="雲" width="133" height="100" border="0" />
</a>
<a href="./link/20211105_3Kumo.html"  target="_blank">  
<img src="./Reimage/20211105_3Kumo.JPG" alt="雲" width="133" height="100" border="0" />
</a>
<a href="./link/20211105_4Kumo.html"  target="_blank">  
<img src="./Reimage/20211105_4Kumo.JPG" alt="雲" width="133" height="100" border="0" />
</a>
<br>きのうの夜、掃除をしているときどかしていたソファーに、右足を思い切りぶ
<br>つけてしまった。骨を折るまでもないが、朝になると右足の中指が青アザにな
<br>っている。『ものにぶつかる、人をよけられない、は“見る力”と“空間把握
<br>力”が衰えたせい？』、ん、多分そうである。「高齢者が転倒しやすいのは足
<br>腰が弱くなっただけでなく、“見る力”と“空間把握力”が甘くなってきたせ
<br>いでもあります。部屋が散らかるのは、視界に入っても注意して見ていないか
<br>ら。なぜこういうことが起きるかというと、視覚情報は体のバランスや空間把
<br>握、注意力と連動しているからです」と・・・・、オヨオヨ。
<br>
<br>2021年11月04日 (木）<FONT color="blue">投稿はこんども没</FONT>
<a name="label20211104"></a>
<br>14:56
<br>
<a href="./link/20211104_1Touko.html"  target="_blank">  
<img src="./Reimage/20211104_1Touko.JPG" alt="投稿" width="75" height="100" border="0" />
</a>
<a href="./link/20211104_2Susuki.html"  target="_blank">  
<img src="./Reimage/20211104_2Susuki.JPG" alt="ススキ" width="75" height="100" border="0" />
</a>
<a href="./link/20211104_3Batafry.html"  target="_blank">  
<img src="./Reimage/20211104_3Batafry.JPG" alt="バタフライピー" width="75" height="100" border="0" />
</a>
<br>朝日で、庭のホルトの木の陰が障子に映っています。風で小枝の葉が、動くと
<br>幻想的です。
<br>めげずにＮＨＫへ投稿したが、またしても採用されなかった。(´・ω・｀)。
<br>７月に鉢植えしたバタフライピーというマメ科の蔓性のハーブが、やっとやっ
<br>と青い花を付けた。あまりにも花が咲かないので鉢植えはダメなのかと思って
<br>いたところだ。しかし、写真はいまいち。
<br>
<br>2021年11月03日 (水）<FONT color="blue">フットブレーキ</FONT>
<a name="label20211103"></a>
<br>15:17
<br>
<a href="./link/20211103_1Oyako.html"  target="_blank">  
<img src="./Reimage/20211103_1Oyako.JPG" alt="親子" width="75" height="100" border="0" />
</a>
<a href="./link/20211103_2Hi.html"  target="_blank">  
<img src="./Reimage/20211103_2Hi.JPG" alt="日" width="133" height="100" border="0" />
</a>
<a href="./link/20211103_3Kumo.html"  target="_blank">  
<img src="./Reimage/20211103_3Kumo.JPG" alt="雲" width="133" height="100" border="0" />
</a>
<a href="./link/20211103_4Akizora.html"  target="_blank">  
<img src="./Reimage/20211103_4Akizora.JPG" alt="雲" width="147" height="100" border="0" />
</a>
<br>アクアの新車を買う気満々のヨメが、詳しく車の装備などを調べるとフットブ
<br>レーキであることに気づく。一発で、だめ！運転できない。と結果、今のカロ
<br>ーラと同じサイドブレーキがあるアクシオという車に決まる。私もアクアはこ
<br>じんまりしているためか、アクシオの方がいいと思っていたので良かった。会
<br>社の同僚もオートマチックでなくギヤチェンジがあるマニュアルでなければダ
<br>メだった。バイクの免許はマニュアルを選択、ギヤチェンジを教習所で行って
<br>いた。小型バイクは、オートマチックのためイマイチ、運転している感が足り
<br>ない。子供の軽自動車はフットブレーキである、慣れれば特に、であるがでも
<br>ヨメにとっては凄いストレスだろう。
<br>
<br>2021年11月02日 (火）<FONT color="blue">新車を</FONT>
<a name="label20211102"></a>
<br>16:29
<br>
<a href="./link/20211102_1Sun.html"  target="_blank">  
<img src="./Reimage/20211102_1Sun.JPG" alt="太陽" width="152" height="100" border="0" />
</a>
<a href="./link/20211102_2Hana.html"  target="_blank">  
<img src="./Reimage/20211102_2Hana.JPG" alt="花" width="75" height="100" border="0" />
</a>
<br>無収入だけど新車を買う、納期は来年の２月中旬ごろだとか。ネットで見つけ
<br>た「あの素晴しい愛をもう一度」の楽譜を参考に、おとといから音楽ソフトに
<br>登録をしている、まだ終わらない。音符を登録しながら、これを作った人はす
<br>ごいなと思う。さて、ベースの残りを打ち込み今日中には完成させ、一緒に演
<br>奏したいが・・・。
<br>
<br>2021年11月01日 (月）<FONT color="blue">花火</FONT>
<a name="label20211101"></a>
<br>16:51
<br>
<a href="./link/20211101_1Fune.html"  target="_blank">  
<img src="./Reimage/20211101_1Fune.JPG" alt="船" width="133" height="100" border="0" />
</a>
<a href="./link/20211101_2Hanabi.html"  target="_blank">  
<img src="./Reimage/20211101_2Hanabi.JPG" alt="花火" width="133" height="100" border="0" />
</a>
<br>連続テレビ小説「おかえりモネ」の最終週を録画で見ていたら、花火の音が聞
<br>こえる。ベランダから、スマホで写真を撮るがまともに採れない。試しにとビ
<br>デオを撮ってみた。ついでに、ユーチューブに載せてみた。うふふ、誰もみな
<br>いだろうが・・・。朝ドラは重たかった。コロナは収まっているようだ、誰か
<br>が祈っているという話がある。
<br>『花火』	１０分４秒　
<br><a href="https://youtu.be/_j_-cjkq7CQ" target="_blank">ベランダから花火を映す（ユーチューブ）</a>
<br>
<br>
<br>2021年10月31日 (日）<FONT color="blue">ちんだみ</FONT>
<a name="label20211031"></a>
<br>15:59
<br>
<a href="./link/20211031_1Sanshin.html"  target="_blank">  
<img src="./Reimage/20211031_1Sanshin.JPG" alt="三線" width="75" height="100" border="0" />
</a>
<a href="./link/20211031_2Umi.html"  target="_blank">  
<img src="./Reimage/20211031_2Umi.JPG" alt="大宜味の海" width="166" height="100" border="0" />
</a>
<a href="./link/20211031_3Umi.html"  target="_blank">  
<img src="./Reimage/20211031_3Umi.JPG" alt="海" width="133" height="100" border="0" />
</a>
<br>「ちんだみ」とは、三線（サンシン）の弦調（チューニング）だと分かった。
<br>ヨメに今頃分かったの！とバカにされたが。今は使用していないコドモの三線
<br>のちんだみを、おとといから挑戦。無事、きらきら星を演奏できた！。コドモ
<br>に最近、サンシンを使っていると尋ねると、チューニングが上手く出来なくな
<br>って今は弾いていないと言っていた。ギターの弦は頻繁に音がずれるので、チ
<br>ューニングをしまくっている（一日でずれることも度々）。どれどれ、オヤジ
<br>がチューニングしてみよう。と、ところがである。概念は一緒だが、別物であ
<br>る。思ったより苦労する。でも一応出来た、ふむふむ成長したな。ネットでニ
<br>ュースを見ているといつも眺めていた景色があるではないか。ついでに自分の
<br>アーカイブの写真も載せることにした。
<img src="./image/20211031_9News.JPG"  alt="ニュース"  width="580" height="569" border="0" />
<!--
<img src="./image/20211031_9News.JPG"  alt="ニュース"  width="720" height="706" border="0" />
-->
<br>
<br>2021年10月30日 (土）<FONT color="blue">浜比嘉島</FONT>
<a name="label20211030"></a>
<br>19:16
<br>
<a href="./link/20211030_1Sima.html"  target="_blank">  
<img src="./Reimage/20211030_1Sima.JPG" alt="島の写真" width="133" height="100" border="0" />
</a>
<a href="./link/20211030_2Kawa.html"  target="_blank">  
<img src="./Reimage/20211030_2Kawa.JPG" alt="川" width="75" height="100" border="0" />
</a>
<a href="./link/20211030_3Ugan.html"  target="_blank">  
<img src="./Reimage/20211030_3Ugan.JPG" alt="うがん" width="75" height="100" border="0" />
</a>
<a href="./link/20211030_4Ugan.html"  target="_blank">  
<img src="./Reimage/20211030_4Ugan.JPG" alt="うがん" width="133" height="100" border="0" />
</a>
<br>午前に眼科へ行く、左目のまぶたの方が炎症があるものの物は入っていないと
<br>の事。ほっとする、昨日伊計島のホテルの駐車場にバイクを止めた直後に、左
<br>目になにやらゴミが入ったようで痛い。しばらく、ごみが入っていないかゴソ
<br>ゴソまぶたをいじっていたら、少し収まる。その足で、２５０円のちらし寿司
<br>とヘルメットをもってホテルの奥にある海岸へ。海岸へ降りる時、１メートル
<br>の高さを降りていたら、なぜか足元がグラ、そのまま無理せずひっくり返るこ
<br>とに両手が塞いだ状態で、仰向けになった。何処も怪我はないようだ、それに
<br>しても還暦過ぎてこんなところで転ぶとは。そこの浜辺は軽石がなく、いつも
<br>ように綺麗だった。さ、帰るかと伊計島を少しブラリしながら帰路に着く。宮
<br>城島の川で、軽石が浮いているのは見たが余り被害は少ないかもとバイクを走
<br>らせていたが、ここまで来たらとせっかくなので、浜比嘉島へ行ってみようと
<br>島へ続く橋を走らせて島に着くと、軽石が沢山浮いている。おお、島を回って
<br>みることにする。人が群れている場所の浜に軽石が・・・、そこはアマミチュ
<br>ーの墓（アマミキヨの墓）があるところでついでに拝んでくる。そのあとバイ
<br>クを進めて行くと、シルミチューの案内がある。観光客の車の数台そこへ向か
<br>っている。ついでに拝んだ。１１時過ぎに家を出て、帰って来たのは１５時過
<br>ぎだった。気が付くと左目が痛い、病院へはもう遅い、ネットで予約を入れる
<br>夜遅く、パソコンを前に左目からは涙が、しきりに落ちる。さて寝るかと椅子
<br>から立ち上がろうとすると、左足首が痛い。海辺で転んだとき軽く捻挫をした
<br>せいだ。目の痛みがひどいので痛みが感じなかっのだろう。なぜか、伊計島へ
<br>バイクで行かなければならないと思っていた。机の前には、『平安座からみた
<br>宮城島』の写真がある。私の小学生までの景色を感じるからだ。目の痛みは大
<br>学生の時、バイクの燃料タンクにゴムホースでガソリンの容器から、ホースを
<br>口にガソリンを吸い込み燃料タンクに入れる作業で、誤ってガソリンを右目に
<br>かけてしまった時と同じ鋭い痛みを思い出した。そして、海岸へ降りる時にひ
<br>っくり返り仰向けなったのは、中学生の時、川沿いの道から数メートルしたに
<br>落ち仰向けなったいた（なぜ、落ちたのか記憶がない）。さらに、左足首の捻
<br>挫は、大学一年生になったばかりの授業を申請するとき、一般教養のビルから
<br>（今の首里城）、体育館（今の芸大の資料館）への下り坂を降りる時に捻挫し
<br>たこと。今年亡くなった３女の妹の義理のお母さんが、はるか昔に亡くなった
<br>姉と２女の妹達があの世で、浜比嘉島で修行していると神がかりしている人か
<br>ら伝えられたと私に話したこと。うーん、何かに導かれ拝まされたのかも。
<br>
<img src="./image/20211030_9Map.JPG"  alt="平安座、宮城島、伊計島、浜比嘉島"  width="580" height="394" border="0" />
<!--
<img src="./image/20211030_9Map.JPG"  alt="平安座、宮城島、伊計島、浜比嘉島"  width="720" height="489" border="0" />
-->
<br>
<br>2021年10月29日 (金）<FONT color="blue">伊計島へ行く</FONT>
<a name="label20211029"></a>
<br>18:16
<br>
<a href="./link/20211029_1Ohiru.html"  target="_blank">  
<img src="./Reimage/20211029_1Ohiru.JPG" alt="お昼" width="75" height="100" border="0" />
</a>
<a href="./link/20211029_2Hama.html"  target="_blank">  
<img src="./Reimage/20211029_2Hama.JPG" alt="浜" width="133" height="100" border="0" />
</a>
<a href="./link/20211029_3Karuis.html"  target="_blank">  
<img src="./Reimage/20211029_3Karuis.JPG" alt="軽石" width="75" height="100" border="0" />
</a>
<a href="./link/20211029_4Hama.html"  target="_blank">  
<img src="./Reimage/20211029_4Hama.JPG" alt="浜２" width="133" height="100" border="0" />
</a>
<br>伊計島は遠かった！。
<br>
<br>2021年10月28日 (木）<FONT color="blue">天ぷら</FONT>
<a name="label20211028"></a>
<br>15:49
<br>
<a href="./link/20211028_1Oomadara.html"  target="_blank">  
<img src="./Reimage/20211028_1Oomadara.JPG" alt="蝶々" width="75" height="100" border="0" />
</a>
<a href="./link/20211028_2Wan.html"  target="_blank">  
<img src="./Reimage/20211028_2Wan.JPG" alt="港" width="133" height="100" border="0" />
</a>
<a href="./link/20211028_3Nisiki.html"  target="_blank">  
<img src="./Reimage/20211028_3Nisiki.JPG" alt="錦" width="75" height="100" border="0" />
</a>
<a href="./link/20211028_4Akoya.html"  target="_blank">  
<img src="./Reimage/20211028_4Akoya.JPG" alt="貝" width="133" height="100" border="0" />
</a>
<br>軽石が大変な事になっている。辺土名漁港が全国バージョンで放送されている
<br>ん、泊魚市から魚が無くなるかも。と飛躍した考え方が頭をよぎる、で泊魚市
<br>へ行く。通りすがり泊ふ頭の海をみるが綺麗、泊魚市の奥にある港をみても軽
<br>石は無い。ふーん、海岸線の全てに軽石が寄っているわけではないんだ。時間
<br>は１１時２０分頃、市の天ぷらを売っているところで天ぷらを買おうと容器を
<br>みるが、いつもの魚とかイカがないようである。イモ天やカボチャなどの野菜
<br>系がある。既に数が少なくなっていたのであっせて『それぞれの種類毎に３個
<br>づつお願いします、と７７０円を支払う。家に帰るとヨメが『魚、イカは？全
<br>て野菜だよ！、チャンと見たの！』と怒っている。食べると、雑に大切りされ
<br>たゴヤーや芋など・・・、そして衣がやたら多く・・・、美味しくない！。失
<br>敗した。でも、刺し身はいつものように美味しく頂いたヨ。
<br>
<br>2021年10月27日 (水）<FONT color="blue">ステップ１</FONT>
<a name="label20211027"></a>
<br>15:44
<br>
<a href="./link/20211027_1Nitibotu.html"  target="_blank">  
<img src="./Reimage/20211027_1Nitibotu.JPG" alt="日没" width="139" height="100" border="0" />
</a>
<a href="./link/20211027_2Okura.html"  target="_blank">  
<img src="./Reimage/20211027_2Okura.JPG" alt="オクラ" width="75" height="100" border="0" />
</a>
<br>『うるがいの話』のホームページを少し、かっこよく変更した。ＨＴＭＬの専
<br>門書を自習した後の実践である。ところがスマホで検証すると過去１０回目の
<br>ページが、一文字ずれている。およおよ、時間がかかりそうなのでステップ１
<br>としてリリースする。修正した箇所は、関連サイトを頭に、そして過去ログを
<br>横並び（マウスを切り出し日に置くと、サイトの記録範囲がポップされる、ス
<br>マホでも操作できるが操作が難しい、jQueryを適用した）。
<br>『それはアナタが言ったことでしょう』とわなわなと唇を、震わせて後輩のマ
<br>グロ君が、仕事の件で私に意見をいった。え、そんな記憶はないが、でも時々
<br>前に言ったけど忘れているとよく言われるしな・・とその時は争いは避け穏便
<br>に済ませることにした。その場には、シマア君もいて気まずそうな顔をしてい
<br>た。私が退職する時点では、シマア君、東京の仕事をする予定と聞いていたが
<br>コロナでいろいろあったのか、２月で退職し今度１１月４日から派遣社員とし
<br>て働くらしい。コロナの新規感染者数はかなり減ってきている、次の波が来な
<br>い前に糸満のオバサン（痴呆が始まっているとのこと）に会いに行かねばと思
<br>う今日この頃だ。子供よりひと月早い皇室の姉と妹のハグをニュースで見たが
<br>涙が出てしまった。
<br>
<br>2021年10月26日 (火）<FONT color="blue">＠ニフティ</FONT>
<a name="label20211026"></a>
<br>15:19
<br>
<a href="./link/20211026_1Asayake.html"  target="_blank">  
<img src="./Reimage/20211026_1Asayake.JPG" alt="朝焼け" width="148" height="100" border="0" />
</a>
<br>私のインターネットプロバイダはニフティを使用している。ホームページサー
<br>ビスは当初は無料だったが、２０１６年に有料へ変更した。ただし、それまで
<br>の利用者は一部機能の制限はあるが、無料のミニ版へ移行でき今に至っている
<br>ホームページのアクセスカウンター機能を調べていたら、ニフティは無料で利
<br>用できるとの古いページが検索された（今は出来ない！）。ついでに、有料サ
<br>ービスを調べると一番安いサービスだと年間１，２５７円で利用できることが
<br>分かった。ほほ、で気になることがあったので『HTTPSセキュアのサイトにな
<br>りますか』等と質問を投げると次の回答が戻っていた。
<br><div style="color:blue">
<br>ご連絡いただきました本件につきまして、詳細を確認させていただきました。
<br>Lacoocanミニをご利用いただき、また、Lacoocanライトのご検討をいただき、
<br>ありがとうございます。
<br>Lacoocanミニのご契約に追加してLacoocanライトをご契約いただく場合、
<br>Lacoocanミニのご契約は消失いたしません。
<br>「＠niftyホームページサービス」につきましては、現在SSL機能に対応してお
<br>りません。
<br>また、大変恐縮ではございますが現状SSL機能に対応する予定はございません。
<br>このたびはお客様のご要望にお応えすることができず、大変心苦しい限りでは
<br>ございますが、何卒ご容赦くださいますようお願いいたします。
<br></div>
<br>うう、今時か。今日、ＲＢＣラジオの久茂地ねえさんがＲＢＣのシステムがハ
<br>ッキングされたと騒いでいたのに。＠ニフティの会社は、大丈夫だろうかと株
<br>をしらべると右肩あがりになっている。結局有料サービスを使っても何もメリ
<br>ットが無い事が分かった。
<br>今朝、瞑想（妄想）していると何故か、今まで実現できなかった『夏休み』の
<br>曲が楽譜ソフトで演奏できるとポーアンと閃く。朝の７時から、不完全な楽譜
<br>のネタ達を眺めながら登録する。午前で出来上がった、ネットにある楽譜を集
<br>めたものの、何も出来なかった７月２１日頃から、成長した。
<br>『夏休み』	１分９秒
<br><a href="https://youtu.be/0Vq9QBadFu0" target="_blank">作品１４番（ユチューブ）</a>
<br>
<br>2021年10月25日 (月）<FONT color="blue">琉球朝顔の花の色</FONT>
<a name="label20211025"></a>
<br>16:30
<br>
<a href="./link/20211025_1Asa.html"  target="_blank">  
<img src="./Reimage/20211025_1Asa.JPG" alt="朝" width="75" height="100" border="0" />
</a>
<a href="./link/20211025_2Yuugata.html"  target="_blank">  
<img src="./Reimage/20211025_2Yuugata.JPG" alt="夕方" width="75" height="100" border="0" />
</a>
<div style="color:blue">
<br>あさがおの色が朝と夕方で変わる理由としぼむ時間が違うのはなぜ？。アサガ
<br>オの花の色素は、アントシアニンといって、「pHの変化に対応して敏感に色調
<br>を変える性質」があり、pHの低い酸性で赤色、中性で紫色、pHの高いアルカリ
<br>性で青色になります。アサガオの花びらは、何層もの細胞でできていて、色が
<br>付いているのは、表と裏側。それぞれ一番外側の細胞のみです。花が咲くとき
<br>に、この細胞の中にある、色素の入っている「液胞」という袋のpHだけがあが
<br>ります。そして、咲いてる間に細胞内でpHがかわるものの、しぼむのが近づく
<br>に従って元気がなくなるのでpHを上げることができなくなります。さらに、細
<br>胞と細胞を分けている膜に穴があいて、液が混じり合うようになります。そう
<br>すると、pHが全体としては下がってしまい、花びらの色は赤っぽくなります。
</div>
<br>なるほど、分かりました。同じ琉球朝顔の色が、青っぽく見えたり、赤くなっ
<br>たりするのでは気づいてはいたが、窓から見えた上の写真の青い花が、夕方に
<br>赤になっているのが分かったのは今、気付く。
<br>
<br>2021年10月24日 (日）<FONT color="blue">軽石</FONT>
<a name="label20211024"></a>
<br>16:35
<br>
<a href="./link/20211024_1Asa.html"  target="_blank">  
<img src="./Reimage/20211024_1Asa.JPG" alt="朝" width="180" height="100" border="0" />
</a>
<a href="./link/20211024_2Toyota.html"  target="_blank">  
<img src="./Reimage/20211024_2Toyota.JPG" alt="トヨタ" width="133" height="100" border="0" />
</a>
<br>大量の軽石が、海岸に流れてついて問題になっている。村の浜でも、時々軽石
<br>が大量にあった時があった。その時も、小笠原諸島近海の海底火山の噴火で噴
<br>出したものが流れついたのだろうか。運動で走り過ぎると、足のかかとの角質
<br>が硬くなり、時々刃物で切り落としていた。そして、仕上げは軽石で滑らかに
<br>していた。昨夜、子供が家を訪ねてきた。ビットコインを３千円購入したとの
<br>こと（無収入なのにとツッコミは入れなかった）、オヤジも只今勉強中で、そ
<br>のうち投資するぜと話する。診療内科の先生からは、来年から就活できそうだ
<br>と言われらしい。いま、illustratorをパソコンにインストールし勉強している
<br>らしい（月額３千円とのこと、無収入なのに）。今日、新車購入の相談でトヨ
<br>タの販売店へいく。そろそろ、買わないと・・・・。
<br>
<br>2021年10月23日 (土）<FONT color="blue">factfulness</FONT>
<a name="label20211023"></a>
<br>16:19
<br>
<a href="./link/20211023_1Kumori.html"  target="_blank">  
<img src="./Reimage/20211023_1Kumori.JPG" alt="曇り" width="133" height="100" border="0" />
</a>
<a href="./link/20211023_2Kumo.html"  target="_blank">  
<img src="./Reimage/20211023_2Kumo.JPG" alt="波" width="133" height="100" border="0" />
</a>
<a href="./link/20211023_3Asagao.html"  target="_blank">  
<img src="./Reimage/20211023_3Asagao.JPG" alt="朝顔" width="75" height="100" border="0" />
</a>
<br>ファクトフルネス：事実に基づいて世界の現状を正しく見ること、コドモに頼
<br>まれ、今年の２月に図書館の予約（たしか６０人以上の待ち）した本である。
<br>月曜日に図書館から借りて、昨日コドモに渡した。ついでなので読んでみみた
<br>電気は、村の公民館のところに発電機があり、そこから配電していた。時々故
<br>障で電気が止まることがあった、大人の人達が発電機のモーターを回すために
<br>皆で綱を引いていた。諸学校に上がる前だと思うが、たきぎで炊事をしていた
<br>電気釜は、小学校になってから。洗濯機、冷蔵庫、自動車も。実家にクラーが
<br>入ったのは、私が社会人になってかなり経った頃で、水洗トイレは、平成５年
<br>頃実家を整理するまで、結局実現しなかった。作家さんは、日本版が２０１９
<br>年に出版する前の２０１７年に、すい臓がんで亡くっていたのには少し驚く。
<br>事実に基づいて世界の現状を正しく見ていないか、良く分かった。インパクト
<br>のある本である。コドモが重たそうな本と言っていたが、まきでご飯を炊いて
<br>いた時代を経験しているオヤジと、本から得られる感じは違うだろう。「産業
<br>まつり」が今日から開催しているが、今年も奥武山ではない。奥武山になった
<br>ら行きたい。
<br>
<br>2021年10月22日 (金）<FONT color="blue">かなり寒い</FONT>
<a name="label20211022"></a>
<br>15:34
<br>
<a href="./link/20211022_1Ganmi.html"  target="_blank">  
<img src="./Reimage/20211022_1Ganmi.JPG" alt="ガン見" width="75" height="100" border="0" />
</a>
<a href="./link/20211022_2Sora.html"  target="_blank">  
<img src="./Reimage/20211022_2Sora.JPG" alt="東の空" width="141" height="100" border="0" />
</a>
<br>なんと、ヨメがヒターを出している。うー、確かに寒い。２０００年の頃、あ
<br>る雑誌の付録ＣＤに収められていたMIDI(ミディ、Musical Instrument Digital
<br> Interface）で作成された「stand by me」の曲がとても印象に残っている。
<br>ジョンレノンがカバーして歌った曲をＭＰ３にして、デジタルプレイヤーでラ
<br>ンニングの時に聴いていた。ふと、月曜日に音楽ソフトに楽譜を登録し、ギタ
<br>ーで合奏したらと考えついた。おバカである、あの特徴のあるベースの音はと
<br>てもとても低い！、気づいたのは翌日の火曜日、参考にしている楽譜が悪いの
<br>かと二つ登録する。楽譜ソフトで選択できる５０程の楽器で演奏させてみる。
<br>そもそも、この低音の楽器とは何と調べると「ウッドベース」というものと分
<br>かる。ただし、ウッドベースというのは楽譜ソフトに無いので代替を捜す、コ
<br>ントラバスもいいとネットであったので試したが、全然イマイチである。楽譜
<br>の音階が低すぎるのである、キーを２音上げる事した。ま、何とか出来た。途
<br>中、こんな難儀な事をして・・・と思ったが、諦めない気持ち（暇だし）で完
<br>成、それも参考にした二つの楽譜２曲を作った。昨日、仕掛中だがギターで合
<br>奏してみた。おお！、苦労のかいがあった。仕掛だった曲を、今朝出来上がっ
<br>た。実質４日間である、お陰で移調やヘ短調の扱いも、バリバリになった。と
<br>ころで、「stand by me」とは「そばにいて」と邦訳されている確かに一人は
<br>寂しい。
<br>
<br>１曲目	３分５秒
<br><a href="https://youtu.be/DtDYgRdXHI0" target="_blank">作品１１番（ユチューブ）</a>
<br>	
<br>２曲目	３分２５秒
<br><a href="https://youtu.be/4_yIM7SRNxM" target="_blank">作品１３番（ユチューブ）</a>
<br>
<br>いろいろな楽器を選んで演奏してみたが、ベースの音はエレクトリックグラン
<br>ドピアノで演奏した。
<br>
<br>2021年10月21日 (木）<FONT color="blue">剪定をする</FONT>
<a name="label20211021"></a>
<br>15:53
<br>
<a href="./link/20211021_1Yuuyake.html"  target="_blank">  
<img src="./Reimage/20211021_1Yuuyake.JPG" alt="夕焼け" width="133" height="100" border="0" />
</a>
<br>昨日の夕方、伸び放題になっていたモリンガも木をノコギリで剪定した。家の
<br>塀にのぼり、塀の下の近所の庭を見るとこの前の強風のせいか、２メートルに
<br>もなる枝が数本、黒木に被さっているのを見る。さすがに、これはマズイかも
<br>と忍者のような鍵を作り、ロープから釣り糸のようにぶら下げ、枝を持ち上げ
<br>採る。なんとか上手く、とれた。ほっとする、でもそのうち、齢をとりこんな
<br>技が出来なくなるかもしれないと思う。思い切って木を根元からとらなければ
<br>いけない日がくる。思い出のある木だが。おとといから、Stand By Meの曲に
<br>挑戦している。四苦八苦している、やりながらこんな難儀なことするべきかと
<br>自問自答する。おかげで、録音したオオシマゼミをプログにアップすることを
<br>忘れてしまった。
<br>オオシマゼミの鳴き声　１２秒
<br><audio  controls  src="./audio/20211021_oosimasemi.wav">
<br><p>残念ですこのブラウザでは音声の再生できません。</p>
<br></audio>
<br>
<br>2021年10月20日 (水）<FONT color="blue">オオシマゼミ</FONT>
<a name="label20211020"></a>
<br>18:32
<br>
<a href="./link/20211020_1Akari.html"  target="_blank">  
<img src="./Reimage/20211020_1Akari.JPG" alt="灯り" width="133" height="100" border="0" />
</a>
<a href="./link/20211020_2Akari.html"  target="_blank">  
<img src="./Reimage/20211020_2Akari.JPG" alt="灯り" width="133" height="100" border="0" />
</a>
<br>昼前裏庭で、蝉がないている。姿を捜すが探せない、仕方ないので音だけ収録
<br>する。蝉の名前は、オオシマゼミというらしい。秋になると山原の山の中に行
<br>くと、うるさい程ないていた。ここ数日の寒さで、『うるがい』が上流から海
<br>へ向かって川を下っていく時期だ。毎年、川へ行きたいと思うのだが今年も行
<br>かない。
<br>
<br>2021年10月19日 (火）<FONT color="blue">奥武島</FONT>
<a name="label20211019"></a>
<br>16:58
<br>
<a href="./link/20211019_1Fune.html"  target="_blank">  
<img src="./Reimage/20211019_1Fune.JPG" alt="ボート" width="133" height="100" border="0" />
</a>
<a href="./link/20211019_2Sabani.html"  target="_blank">  
<img src="./Reimage/20211019_2Sabani.JPG" alt="サバニ" width="75" height="100" border="0" />
</a>
<a href="./link/20211019_3Higata.html"  target="_blank">  
<img src="./Reimage/20211019_3Higata.JPG" alt="干潟" width="133" height="100" border="0" />
</a>
<a href="./link/20211019_4Umi.html"  target="_blank">  
<img src="./Reimage/20211019_4Umi.JPG" alt="潮干狩" width="133" height="100" border="0" />
</a>
<br>写真は先週行った奥武島（おうじま）。サバニがあった、実家のサバニはこの
<br>２倍程の大きさである。未だに、サバニで漁をしているとは・・・・・。マス
<br>クをしていたが、海の香がした。ヨメのお母さんが、久々にデイケア施設へ行
<br>く。この機会とばかり、万年床の布団を近くの布団洗濯機で綺麗する。カーテ
<br>ンは新しいものに替える。カーテンを買うため、サンエーに行くと人が多くい
<br>た。
<br>
<br>2021年10月18日 (月）<FONT color="blue">一期一会</FONT>
<a name="label20211018"></a>
<br>16:29
<br>
<a href="./link/20211018_1Kareta.html"  target="_blank">  
<img src="./Reimage/20211018_1Kareta.JPG" alt="木" width="133" height="100" border="0" />
</a>
<a href="./link/20211018_2Adan.html"  target="_blank">  
<img src="./Reimage/20211018_2Adan.JPG" alt="アダン" width="75" height="100" border="0" />
</a>
<br>広葉樹が黄色に紅葉しているのを、２週間前に気付く。お、ここまで紅葉する
<br>のかと思って写真を撮ろうと思ったが止めた。暫くすると、葉はすっかり落ち
<br>てしまった。あの時､撮っておけばよかったと思ったが、来年まで待つか。「
<br>禅の言葉とジブリ（徳間書店）」龍雲寺住職・細川晋輔著を読み終える、予約
<br>した本をとる間にたまたまカウンターにあった本だ。去年の９月発行された新
<br>書でコロナの話が出てくる。講話などの軒並み出来なくなり、ついにはユチュ
<br>ーブも利用する事になったと。ほー、ネットでみると確かにある。松原泰道が
<br>編集した仏教を読むしリーズ１０巻の最後の２冊をいま読んでいる。細川晋輔
<br>さんは松原泰道（まつばらたいどう、２００９年没）の孫との事、ほほ。本に
<br>一期一会（いちごいちえ）の話があった、明日はないと思え！、なるほど。気
<br>温が４度ほど下がっている、異常気象か。
<br>
<br>2021年10月17日 (日）<FONT color="blue">コード</FONT>
<a name="label20211017"></a>
<br>16:07
<br>
<a href="./link/20211017_1Tuki.html"  target="_blank">  
<img src="./Reimage/20211017_1Tuki.JPG" alt="月" width="100" height="100" border="0" />
</a>
<a href="./link/20211017_2Tuki.html"  target="_blank">  
<img src="./Reimage/20211017_2Tuki.JPG" alt="月２" width="75" height="100" border="0" />
</a>
<a href="./link/20211017_3Mon.html"  target="_blank">  
<img src="./Reimage/20211017_3Mon.JPG" alt="門" width="133" height="100" border="0" />
</a>
<a href="./link/20211017_4Hana.html"  target="_blank">  
<img src="./Reimage/20211017_4Hana.JPG" alt="花１" width="75" height="100" border="0" />
</a>
<a href="./link/20211017_5Hana.html"  target="_blank">  
<img src="./Reimage/20211017_5Hana.JPG" alt="花２" width="75" height="100" border="0" />
</a>
<br>昨日の夜中でやっとギターコードの問題を解決した。これはネットで転がって
<br>いたコードをメロディと合わせて演奏すると、違和感がある箇所があった。コ
<br>ードとは和音なのだが、音が壊れてしまう。コードを自分の力で、見つけるの
<br>は無理とおととい悟る。できることは、ネットで散財しているコードを参考に
<br>するしかない。ただ、キーが違うのでコードが一致しない場合が多々ある。そ
<br>こで考えたのが、キーを一致させることでコードを照合を行うことでメロディ
<br>に合うものを捜すこと。このため音楽ソフトのキーの移調と調子記号の変更機
<br>能を使う。音楽ソフトで変換されたコードで実際に演奏をするのは、難しいの
<br>で逆引きコードの検索をネットで利用し、演奏できるコードに訂正する。これ
<br>って、私にとっては画期的な技である。ギターコードについての調査はこれで
<br>ひとまず、終了とする。これ以上は、恐らく無理であることと自分自身と会話
<br>した。出来上がりを音楽ソフトで演奏する、うーん、終わった！
<br>仕事でも文字コードで苦労した、コードはある意味ライフワークである。始め
<br>てのコンピュータで学んだ文字コードはＥＢＣＤＩＣ（専門過ぎるので説明な
<br>し）、その次はＡＳＣＩＩ、漢字コードはシフトＪＩＳ、、いまではネットの
<br>ＨＴＭＬソースやいろいろなｏｓのプログラムソースもＵＴＦ－８である。
<br>やがて２０００年になろうとする頃に汎用機から、今のオープンなシステムへ
<br>変わる時の注意として、世界を股にしていた技術屋（みるからに癖のある頭の
<br>良さそうな人）デテカワさんが、『コードには苦労しますよ！』と言っていた
<br>ことを、そのあと本当にコードで苦労させられた。『この漢字の名前の人、登
<br>録できません！』、『帳票に出ません！』。今日は、かなり冷え込むスマホの
<br>１６時の温度は２４．５度。
<br>
<br>2021年10月16日 (土）<FONT color="blue">足跡</FONT>
<a name="label20211016"></a>
<br>17:04
<br>
<a href="./link/20211016_1Asiato.html"  target="_blank">  
<img src="./Reimage/20211016_1Asiato.JPG" alt="足跡" width="75" height="100" border="0" />
</a>
<br>誰かの泥のついた靴で歩いた足跡が、くっきりと歩道に付いていた。がに股で
<br>ある、私も中学生まで父親に似てガニ股だった（らしい）、名護で開かれた国
<br>頭郡の中体連２百メートル競技を終えて（ビリ）待機場所に戻ると、従兄弟が
<br>笑っている。がに股で走っているうちにだんだん、背丈が縮んだらしい。とっ
<br>ても傷ついた、それからはガニ股を直そうと、ガニ股で歩く父親の後から気を
<br>つけて歩いた。生徒会長が考えた高校３年生の時の体育祭のテーマ、『足跡に
<br>何を残せるか』を思い出す。野球部のキャプテンをしていたと思うが、名前は
<br>出てこない。その時、恋に恋していた私は、良くそんな真面目なテーマを思い
<br>つくなと考えていたが、彼は人生に真摯に向き合っていたと、今思う。今は立
<br>派な大人になっている筈だ。
<br>お菓子を食べる時のセルフコントロールを、スピリチュアルの師匠からアドバ
<br>イスを貰う。おやつを食べるとき
<div style="color:blue">
<br>自分と対話しながらって良いと思います。
<br>「食べたい？」の答えが
<br>「お腹すいてる」だったり
<br>「お腹すいて無いけど、今これ
<br>食べたい」だったり。
<br>空腹以外の何かを満たしたくて
<br>食べる事あります私は。
<br>
<br>空腹以外の時は、少なめに、お茶
<br>のみながら、出来れば「これ」って
<br>思ったものを食べます。
<br>食べている時は「美味しい」とか
<br>集中して認識するようにしてます。
<br>「これ」以外で済ませても不満が
<br>残るので。
</div>
<br>よしゃ、と気合をいれる。
<br>
<br>2021年10月15日 (金）<FONT color="blue">保険支援を受ける</FONT>
<a name="label20211015"></a>
<br>19:42
<br>
<a href="./link/20211015_1Monburan.html"  target="_blank">  
<img src="./Reimage/20211015_1Monburan.JPG" alt="白山" width="133" height="100" border="0" />
</a>
<br>前期高齢者、おお、らしい。健康保険組合から、保険支援を受けるようにと案
<br>内があり、何ものか良く分からないが専門相談員と、金城ダムの駐車所で待ち
<br>合わせをした。自宅の訪問はヨメが嫌がるので、マクドナルドではどうですか
<br>（喫茶店をよく使うらしい）と言われたが、相談員の事務所はどうですかと尋
<br>ねると事務所は無いです、あそう。待ち合わせの時間の１０分程まえに着くと
<br>すでにいた。見るからに相談員、名札をつけていた。年は、私より老けて見え
<br>たが、同じ年のようだ。駐車所の近くにちょうどいい木陰があり、石の椅子に
<br>腰かけ、渡された
<a href="https://hokenshien.jp/wp/zenki/"  target="_blank"><FONT color="magenta">
「元気スコアチェック」</FONT></a>
をもとに、指導を受ける。ん！こ
<br>れって健康指導ジャン、事前の電話では違うといったような気がするが（健康
<br>指導はあまり受けたくなかった）、仕方ないので指導を受ける。問題点は甘い
<br>お菓子や飲料水を週に３回以上取るとダメ！らしい、これってあまりにもベキ
<br>論で、この手の推奨論には腹が立つのである・・・・。毎夜、テレビを見なが
<br>らモグモグしているのを辞めろ！といっている。と相談員訴える、ただ、相談
<br>員の立場もあるので、途中から改善提案を受ける姿勢に徹する。では、３カ月
<br>後に改善されたか、もう一度面談しますネ。（え！、多分もう受けないと思い
<br>ます）、ついでにパンフレットの知識はイヤというほど知っています、ただ食
<br>生活や運動以外に、気功と瞑想とレイキとかいわゆるスピリチュアル系のもの
<br>も効果あると思いますよと、話しても無駄と思いながらも相談員を諭す。やが
<br>て解散に、私は駐車所の隣のケーキ屋さんでヨメから頼まれたケーキを買いま
<br>すね、では。相談員は微笑み返しをした。サヨナラ
<br>
<br>2021年10月14日 (木）<FONT color="blue">野原の中のお墓</FONT>
<a name="label20211014"></a>
<br>16:17
<br>
<a href="./link/20211014_1Oujima.html"  target="_blank">  
<img src="./Reimage/20211014_1Oujima.JPG" alt="景色" width="133" height="100" border="0" />
</a>
<a href="./link/20211014_2Isiji.html"  target="_blank">  
<img src="./Reimage/20211014_2Isiji.JPG" alt="礎" width="133" height="100" border="0" />
</a>
<a href="./link/20211014_3Hono.html"  target="_blank">  
<img src="./Reimage/20211014_3Hono.JPG" alt="炎" width="133" height="100" border="0" />
</a>
<a href="./link/20211014_4Umi.html"  target="_blank">  
<img src="./Reimage/20211014_4Umi.JPG" alt="崖" width="133" height="100" border="0" />
</a>
<br>おととい、野原の広い場所でお墓がある所にいく夢をみた。いつの間にか傍に
<br>亡くなった母親が居て、ここが墓だよと説明する。変な夢だなと・・・。今日
<br>は天気が良い、先月バイクを乗ったのは１回きり、それも８キロと少ない。さ
<br>てどこへ行こうか、・・、平和祈念公園の平和の礎でも行ってみるか。そこは
<br>夢に似て広い野原のような場所にある。太平洋周りで海を眺めながらバイクを
<br>走らす。斎場御嶽が近くにある知念岬公園の駐車場には、かなりの車が止まっ
<br>ているのが見えた。途中、奥武島（おうじま）に寄る。海は、綺麗っすね。天
<br>ぷらを買おうかなと思ったが、先客がかなりいたのであっさり諦める。平和の
<br>礎は初めてである、さてとどこに戦争で亡くなった３名の名前が刻まれいるの
<br>だろう、糸満市字糸満（私が結婚する前の本籍）を捜す、Ｂ－９、ほどなく３
<br>名が一緒に刻まれているのを見つける。一人だったり、同姓同名だったら探す
<br>の大変だろうな。父親と、オジーと叔父さんは名前の頭一文字が同じである（
<br>私のコドモも、私の名前の一文字を頭につけている）。オジー、オバー、叔父
<br>さんの直ぐ下に、同じ性で名前の頭一文字が２名、そして数名置いて一人いた
<br>親戚かも。刻銘の前で、手を合せお経を唱える。此処で拝めと呼ばれたのかも
<br>走行距離６１キロ
<br>
<br>
<br>
<br>2021年10月13日 (水）<FONT color="blue">プチ音楽理論講座</FONT>
<a name="label20211013"></a>
<br>16:02
<br>
<a href="./link/20211013_1Store.html"  target="_blank">  
<img src="./Reimage/20211013_1Store.JPG" alt="店" width="133" height="100" border="0" />
</a>
<br>楽譜ソフトを利用して、コードを弾くと音に違和感を感じる。コードのほとん
<br>どがネットの情報だ。そもそも、コードってどう決まるのと無謀な疑問が起き
<br>た。そして、この前まで３連符すら知らなかった人が、なぜか音楽理論なるも
<br>の学ぼうとし始めた。ユチューブでギターにかかる『プチ音楽理論講座シリー
<br>ズ（１０回コース）』を頑張って見る。最後Vol.10回のまとめで、講師曰く『
<br>一般的に楽典と呼ばれている本があって、その本は今まで僕が話してきたプチ
<br>音楽理論講座の１０回目分の全動画を１とすると、その楽典という本に５０ぐ
<br>らいの知識が詰まっています、それで僕は高校生のときに５０とはいわず４８
<br>ぐらいまでは理解したんんですけれども、理論的なこともたくさん勉強して思
<br>ったことは別にしらなくてもよかったなということを知りました』、え、お！
<br>思わず、
<br>楽典の本を勉強してみようかとおみました、が、辞めます。ありがとうござい
<br>ました
<br>と公開コメントを入力した（いま気づいたが、コメントに誤字がある）
<br>ま、それなりに動画は参考になったし・・・。そもそも、コードにこだわるの
<br>には、演奏をするのにメロディは難しく、コードは適当に弾けるから。ん！何
<br>を言っているのか分からないと、友達が言いそうなので演奏事例を載せます。
<br>ベートーヴェンの『エリーゼのために』をソロを楽譜ソフトで、伴奏を私が適
<br>当に弾いた「アルペジオ」（全然クリヤな音質ではないが、雰囲気だけでも）
<br>
<br>１.『エリーゼのために』音楽ソフトとの共演　２６秒
<br><audio  controls  src="./audio/20211013_For_Elise.mp3">
<br>  <p>残念ですこのブラウザでは音声の再生できません。</p>
<br></audio>
<br>　
<br>今一だな、ついでなので少し長めのものを
<br>　
<br>2.『カントリーロード』音楽ソフトとの共演　２分１７秒
<br><audio  controls  src="./audio/20211013_Country_Roads.mp3">
<br>  <p>残念ですこのブラウザでは音声の再生できません。</p>
<br></audio>
<br>
<br>2021年10月12日 (火）<FONT color="blue">ムコです</FONT>
<a name="label20211012"></a>
<br>16:28
<br>
<a href="./link/20211012_1Cat.html"  target="_blank">  
<img src="./Reimage/20211012_1Cat.JPG" alt="子猫" width="75" height="100" border="0" />
</a>
<br>そちらは、長男ですか。いいえ、ヨメの夫です（ん、ムコと答えるべきだった
<br>かな）。ヨメのお母さんの２カ月に一度の通院に付き添いで、看護師への質問
<br>の答え、ヨメから渡された指令の紙には『インフルワクチン、介護申請の所見
<br>のお願い』がミッションだった。インフルワクチンの予約は、次回の通院でお
<br>願いします、『予約はいりません、お宅に送られてきた用紙？を持参するだけ
<br>で直ぐに接種できます、ただ、今年の場合１２月に在庫が無い可能性があるの
<br>で早めに』、へぇ予約いらないだ。そして、介護申請の所見の立ち合い、そち
<br>らは、ムコです。『お母さんは、介護を受けられたいますよね、等級は』、ん
<br>知らない、仕方ない、その場でヨメに電話する、要支援２とのこと（ヨメが立
<br>ち会うベキでは・・・・）。看護師は、お母さんの状態をいろいろ確認する。
<br>お母さんは膝が痛いだけで、あとは何でもできます！と看護師に答えている。
<br>そんなことは・・と口を挟もうと考えていたら、介護申請をする人がは多くな
<br>っています、良くなっていると介護を受けられなくなるようなニューアンスで
<br>対応してきた。近頃は目に見えて動作が緩慢になってきて、家事もだんだんし
<br>なくなって（トウトメーのお茶もあげなくないる）、そのそもネガチブな性格
<br>なのでヨメも私も困っている、と答えた。なんで、私が立ち会なければいけな
<br>いのか、ま、いいか。病院は診察を受ける人で溢れている、宣言解除が影響し
<br>ているのかとフと思った。薬のお金を支払うため千円を準備していたら、薬剤
<br>師と固まった、１９６０円です、お！、慌てて２千円を渡す。通院期間が毎月
<br>から２か月に変わったためだ。
<br>
<br>2021年10月11日 (月）<FONT color="blue">三日月</FONT>
<a name="label20211011"></a>
<br>11:46
<br>
<a href="./link/20211011_1TuKi.html"  target="_blank">  
<img src="./Reimage/20211011_1TuKi.JPG" alt="月" width="75" height="100" border="0" />
</a>
<a href="./link/20211011_2Tuki.html"  target="_blank">  
<img src="./Reimage/20211011_2Tuki.JPG" alt="三日月" width="133" height="100" border="0" />
</a>
<br>昨日の夜、コドモを空港から迎えた帰りに月をみると、三日月が綺麗でスマホ
<br>で写真を撮った。うふふ、三日月が半月になっている。しかたないがこの程度
<br>である。マイクロソフトのニュースサイトで、スコープ単眼鏡の広告が載って
<br>いた。ん、『何キロ離れたオブジェクトでも目の前にあるかのように映し出す
<br>ガジェット！』、なんと人の気持ちをつかむコピー。
<br><img src="./image/20211011_3Sucorp.JPG"  alt="買いたくなる"  width="580" height="377" border="0" />
<br><!--
<br><img src="../image/20211011_3Sucorp.JPG"  alt="買いたくなる"  width="720" height="468" border="0" />
<br>-->
<br>さて、値段はなんぼ、お　安い、そのまま、購入まで進むと『福岡市、日本の
<br>布深弟衣　弥癒道さんが：２ｘ　Ｓｔａｒｓｓｃｏｐｅを購入しました。今す
<br>ぐ』、何コレ！と次々とありえない日本人の名前が数分置きに表示された。
<br><img src="./image/20211011_4NG.JPG"  alt="これで辞めた"  width="580" height="537" border="0" />
<br><!--
<br><img src="../image/20211011_4NG.JPG"  alt="これで辞めた"  width="720" height="667" border="0" />
<br>-->
<br>どうせ、ごまかすなら名前を現実的なものにすればいいのに。うーん、その昔、
<br>法人も含めた顧客名を作成する特許を申請したら、既に複数のメーカーが取得
<br>をしていて諦めこともあったな。
<br>
<br>2021年10月10日 (日）<FONT color="blue">投資（体育の日）</FONT>
<a name="label20211010"></a>
<br>16:29
<br>
<a href="./link/20211010_1Usiro.html"  target="_blank">  
<img src="./Reimage/20211010_1Usiro.JPG" alt="後ろ" width="75" height="100" border="0" />
</a>
<a href="./link/20211010_2Mae.html"  target="_blank">  
<img src="./Reimage/20211010_2Mae.JPG" alt="前" width="133" height="100" border="0" />
</a>
<br>その昔、１０月１０日は体育の日で、かつ、休日で運動会だった。昨日、無職
<br>のこどもが家に来た。そして、Googleアンケートモニターでこずかい稼ぎをし
<br>ていたら、ビットコインが貰えるようになった。この前４百円だったのにいつ
<br>の間にか５百円になっていた。と、ビットコインについていろいろ話していた
<br>ん、投資しようかなと。奇遇なことに、この前市立図書館へ予約した本を受け
<br>取りに行くと、受付の前にこれ借りてもいいスよと『とにかく死なないための
<br>「しょぼい投資」の話　お金がなくても生き抜こう』があったのでついでに借
<br>りて読んだばかりである。本の中身ではお金が貯まる話ではなかったが・・・
<br>財産分与のため貯金を使い果たしたコドモが、昨日車でのなかで副業を考えて
<br>いるとつぶやいていた。早速、図書館からビットコインの投資に関係する本を
<br>予約することにした。と、ギターコードのユチューブの動画を見ているとコー
<br>ドCaug(ment)のaugmentの英単語の説明で
<div style="color:blue">
<br>「彼は収入アップのために副業を始めた」みたいな訳で、
<br>僕がこないだ見た英単語でもそんなのがあったんですよ。
<br>「He took a second job to augment his incame.」
<br>みたいなそんなのがあったんですけれども・・・
</div>
<br>なんと、もろもろが繋がっている。『【お小遣い稼ぎアプリ＆サイト】月間収
<br>入ベスト８を発表！一番稼げるおすすめは？』というサイトでこどもの話を確
<br>認していると、『ぴたコイン』という無料のお小遣い稼ぎアプリがヤバイ！
<br>　翌日のビットコイン価格が上がるか下がるか予想するだけ
<br>　当たればビットコインがもらえる
<br>　広告を閲覧してビットコインを貯めることも可能
<br>『ぴたコイン』のサイトをみてみた、どうやって経営しているのか全く見えな
<br>い、ヤバイ！どうみても危ない（案の定、問題ありと評価されていた）。こど
<br>もの話によると、以前の職場では、NISA（少額投資非課税制度）を利用して
<br>いたと。でも、なかには２０万投資してくれたら・というヤバイ話もあったよ
<br>うで、その人たちはNISAのことをげちょんげちょんに言っていたと。一応こ
<br>どもは大丈夫だと思うが、あとで確認しよう。
<br>
<br>2021年10月09日 (土）<FONT color="blue">風景</FONT>
<a name="label20211009"></a>
<br>15:47
<br>
<a href="./link/20211009_1Fuukei.html"  target="_blank">  
<img src="./Reimage/20211009_1Fuukei.JPG" alt="風景" width="60" height="100" border="0" />
</a>
<br>ガラ携帯で撮った写真をみていたら、２０１０年９月９日の虹があった。風景
<br>をさえぎる建物が無くて、解像度が悪いのでぼやけているが海がはっきりと見
<br>える。隣に近所の２件は、同じように海が見えていたが、いつのまにか目の前
<br>にアパートが建った。アパートから家の部屋が丸見えなので、アパートとの間
<br>に木を植えた。午後一の飛行機に乗るコドモを、カローラで送る。
<br>
<br>2021年10月08日 (金）<FONT color="blue">震度５強</FONT>
<a name="label20211008"></a>
<br>15:09
<br>
<a href="./link/20211008_1Tocho.html"  target="_blank">  
<img src="./Reimage/20211008_1Tocho.JPG" alt="都庁" width="75" height="100" border="0" />
</a>
<a href="./link/20211008_2Bill.html"  target="_blank">  
<img src="./Reimage/20211008_2Bill.JPG" alt="ビル" width="75" height="100" border="0" />
</a>
<a href="./link/20211008_3Kensyu.html"  target="_blank">  
<img src="./Reimage/20211008_3Kensyu.JPG" alt="研修室" width="75" height="100" border="0" />
</a>
<br>昨夜、本を読み終え１０時過ぎに消灯する。ところが、なぜか１１時半に目が
<br>覚めてしまう。眠れそうにないので灯りをつけ、パソコンを起動する。震度５
<br>強の地震のニュースを見る。水道管が破裂しているらしい、この前和歌山県で
<br>もあったなと、と思いながらも新しい本を読む、なかなか眠くならない、とう
<br>とう一冊を読み終え、２冊目に入る。近頃は眠りジィジィーで寝つきが良いの
<br>だが、結局３時過ぎに消灯。起きたのは５時過ぎ、ふむふむ何かがおかしい。
<br>東京２３区内で震度５強を観測したのは、東日本大震災以来とのこと。テレビ
<br>の昼のワイドショーでは、地震の揺れの映像が映し出されていた。震災後の３
<br>週間後に東京で研修に行ったときに、研修室にいた受講生達が新宿高層ビルの
<br>エレベーターに乗っている女性の中に、隣接する高層ビルの揺れを目の当たり
<br>にして泣き出していたと彼らが話すのを聞いた。その１年半年前に新宿高層ビ
<br>ルの高い位置にある階で２週間も研修を受けていた。
<br>
<br>
<br>
</div><!-- /#wrap -->
</main>
<footer>
    <p>Copyright &copy; urugai bunagaa tanagaa</p>
</footer>
</body>
</html>
