<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja" xml:lang="ja">
    <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-148372120-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'UA-148372120-1');
</script>
	<title>うるがいの話</title>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta name="msvalidate.01" content="6A9BCAEFB86EAB9A49FB9EA49C2D4294" />
	<meta name="description" content="うるがいの話をします" />
	<meta name="keywords" content="うるがい,たながー,ぶながー,うるがいの話,urugai,tanagaa,bunagaa"/>
	<link rel="stylesheet" href="css/Urugai.css">		<!-- 2021.09.20 枠設定に変更-->
<!-- 2021.10.27 過去履歴にヘルプメッセージ形式へ変更-->  
    <link rel="stylesheet" href="css/popup_help.css" />
<!-- 2021.12.28 図を右に位置付ける  -->  
	<style type="text/css">
	figure {		float: right;		margin: 0;		padding-left: 1em;	}
		figure p {	margin:0;			padding:0;		}
		figcaption {	color: #224499;	font-size: 0.8em;		}
		article p.cf:after {	content: "";	clear: both;	display: block;
	}
	</style>

    <script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>
    <script src="js/jquery.popup_help.js"></script>
    <script>
 	 $(function() {
    // ?マークにマウスを載せるとヘルプメッセージを表示させるようにします。
    $("span.popup_help").popupHelp({"marginTop": 20, "marginLeft": -40});
 	});
	</script>
	
	
    </head>
    <body oncontextmenu="return false;"  bgcolor="#FFCCFF" text="#000000" link="#666666" vlink="#FF0000">
    <div id="wrap">
 <header id="itempage">
    <nav>
      <ul>
        <li><a href="https://urugai27.github.io/">うるがいの話 ある日</a></li>
        <li><a href="https://urugai.web.fc2.com/">ぶながぁの話</a></li>
        <li><a href="https://urugai04.bitbucket.io/">カミマヤーの話</a></li>
        <li><a href="https://urugai27.web.app/">ギーマの話</a></li>
        <li><a href="https://tanagaa.bitbucket.io/">たながぁの音楽</a></li>
        <li><a href="https://www.bing.com/">bing</a></li>
        <li><a href="https://google.com/?hl=ja">google</a></li>
      </ul>
    </nav>
<!--    <FONT size="5" color="purple"><h1> うるがいの話 </h1></FONT>	-->
<h1> うるがいの話 </h1>
最新の日は:2022.04.24日 最初の日は:2003年(H15)6月27日 <a href="#label"><FONT color="red">
<br>
最新:
雷の音
<br>
<br>
<FONT size="2" color="blue">書き込みが多くなったので、2016年9月4日以降、別の箇所（過去の書き込み）へ引っ越す。</FONT>
<ul class="example3">
<li class="this">切り出し日</li>
<li><a href="past13.html" target="_blank"><span class="popup_help"
	 data-message="過去１３回目 2021.10.08 (震度５強) から 2021.12.17 (小節番号)まで">2021.12.17</span></a></li>
<li><a href="past12.html" target="_blank"><span class="popup_help"
	 data-message="過去１２回目 2021.7.31 (鳥) から 2021.10.07 (カローラ) まで">2021.10.07</span></a></li>
<li><a href="past11.html" target="_blank"><span class="popup_help"
	 data-message="過去１１回目 2021.5.12 (ギターの弦) から 2021.7.30 (こどもの国へ行く) まで">2021.07.30</span></a></li>
<li><a href="LogPast.html" target="_blank">全てのログ</a></li>
</ul>
<!-- -->
<a href="http://material.kappa-san.com/accesscounter.html" alt="かっぱさんのアクセスカウンター" title="かっぱさんのアクセスカウンター"><script type="text/javascript" src="http://www.kappa-san.com/counter/?id=39b5b6bf"></script></a>
<!-- -->

  </header>

  <main>
<FONT color="black">
<br><FONT color="red">うるがいの話をします</FONT>
<FONT color="black">
<br>うるがいとはカニ（<strike>毛蟹</strike>モズク蟹）の名前です。
<br>または、「うりがい」と呼よんでいるそうです。
<br>うるがいはとても大きくなります。
</font>
<br>
<br>作成日:2003年6月27日 H15.6.27　<FONT color="green">うるがいとは</FONT>
<br>
<font size="2">
<br>うるがい(urugai)とはカニ（もずくがに）の名前です。
<br>うるがい(urugai)はとても大きくなります。
<br>たながー（ﾀﾅｶﾞｰtanagaa）とは手長えびのことです。
<br>何種類かあり、大きいのは車エビぐらいになります。
<br>ぶながー(bunagaa)とは、赤い髪の毛、赤い身体をした、そして身長は１ｍ２０ｃｍぐらい
	川の蟹を食べているの目撃された。場所は、沖縄県国頭郡大宜味村のとある村
<br>僕の隣近所に住んでいる爺さんから、聞いた話です。
	また、友達の話（信憑性は・・・）では夜中か、ガラス越しに何か赤い人らしき
	ものが、部屋をのぞいていたらしい
<br>そういえば、僕らの村々では、毎年夏（多分夏休みの頃）、ぶながーホイホイといって
	爆竹をならしていた。
<br>ところで、大宜味村の特産としてヒラミレモンがある。地元ではシーカーサーとよんでいるが
	私が小さい頃、まだ、オレンジが簡単に手にはいらなかった、もちろん、みかんも。シーカーサー
	はミカンでない。正月になると山から、袋（５ｋｇの米袋くらい）の一杯、ひたすらそれを食べて
	いた。とても、スッパクて（もちろん中には甘いものもあったが）。いま考えるととてもヘルシー。
<br>ところで、小田原に研修で、小田原城の近くの飲み屋で、ヒラミレモンチュウハイなるものを
	だしていたので、試しに飲んでみると・・・ただのレモン、いや、カボスかな・。とにかくひどい！
</font>
<br>
<br>更新日:2007年10月18日 H19.10.18　<FONT color="green">うるがいの漁</FONT>
<br>
<font size="2">
<br>いま、平成１９年１０月１８日（木）　近頃かなり、寒くなってきた。
<br>かりゆしもそろそろ、季節はずれを感じる今日この頃である
<br>この時期になると、ウルガイは山の沢から、海へと異動を始める。そこを狙って夜中、電燈を
	照らして川へいくと、かなりデカイ雄のウルガイがみられる。
<br>その次はまた・・・。
</font>
<br>
<br>更新日:2009年01月01日 H21.01.01　<FONT color="blue">ナマコを食べていた</FONT>
<br>
<font size="2">
<br>平成２１年１月１日（木）　あけましておめでとうございます。
<br>めずらしく、寒い正月でした、昼間で１６度ぐらい？。
<br>ここで、新しいネタを。ナマコの話です、沖縄にいるナマコは食べられないと
	いままで思っていました。また、これまでに聞いたことも一度もなかった。
	ところが、法事の時、私の田舎にいたる所にいる黒いナマコ（足で踏みつけると白いソーメンを
	出すやつ）も食べれるとの事。おお、すごい！。ただし、手間ひまをかけないといけないので
	大変らしいのだが・・・・。
</font>
<br>
<font size="3">
<a name="label"></a>
<br>
<br>2022年04月24日 (日）<FONT color="red">雷の音</FONT>
<a name="label20220424"></a>
<br>14:59
<br>
<a href="./link/20220424_1Sora.html"  target="_blank">  
<img src="./Reimage/20220424_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>スーピカ！、ドン、まるで至近距離で銃声がなったかのようなオドロキの雷の
<br>音がした。ただ、驚いたのはその一発だけだったが。猫の餌当番のため、アパ
<br>ートに行く。エレベーターのドアの前には若い女性が先にいた、上に上がる扉
<br>が開き、彼女が先に入る。彼女は先に、私の階を押し、そして彼女が降りる上
<br>の階のボタンを押した。ン、私を知っている？。「よく私が降りる階を知って
<br>いましたね？」と尋ねると、久々にこのエレベータに乗るので間違っただけの
<br>こと。おお、なんなんだ。
<br>
<a href="./link/20220424_2Mameka.html"  target="_blank">  
<img src="./Reimage/20220424_2Mameka.JPG" alt="花" width="550" height=auto border="0" />
</a>
<br>１４時５８分　ビットコインの総資産　￥１４、７６０↑
<br>
<br>2022年04月23日 (土）<FONT color="blue">若夏国体</FONT>
<a name="label20220423"></a>
<br>16:33
<br>
<a href="./link/20220423_1Sora.html"  target="_blank">  
<img src="./Reimage/20220423_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>復帰の翌年、私は中学３年生で、村の道路を聖火リレーランナーとして走った
<br>そのためにラン二イングシャツ、パンツ、靴（多分）一式を頂いた。着たのも
<br>その限りだったと思うが。５年前（２０１７年）に全国版で放送していたＮＨ
<br>Ｋの平均年齢６６歳のバスケットボールチームがでる「俺たちに明日はない“
<br>バスケおじぃ”最後の挑戦」を見る。リード約のコハマさんが試合直前で『不
<br>整脈』の診断により試合に出れない（思わずそこで笑ってしまった、私と一緒
<br>ジャン）、キャプテンは膝を手術、中には半年前からギックリ腰のため腰にサ
<br>ポータを巻いている。いやはや、トンでもない人達が出ていた。ベスト４（３
<br>回戦）でオリンピック選手のＯＢ達がいる東京のチームにワンサイドで負けた
<br>が。素晴らしい！、と感動した。会社で一期後輩のヤマモ君は、私が退職する
<br>まで時々バスケをしていたようだ。数年前に試合で肩を痛め、本来は病院へ行
<br>かなければいけないと言っていたが、仕事で休みが取れずそのうち、痛みが治
<br>まってしまった。老人にはバスケは無理である、ウフフ。
<br>
<a href="./link/20220423_2Deigo.html"  target="_blank">  
<img src="./Reimage/20220423_2Deigo.JPG" alt="デイゴ" width="550" height=auto border="0" />
</a>
<br>子供が物資を調達しに家に来た、『傷病手当』から『失業手当』に移ったと言
<br>い、初回の手当が少ないので少し・・・、と空気を読み少し補充して帰った。
<br>
<br>１６時２４分　ビットコインの総資産　￥１４、７５３↓
<br>
<br>2022年04月22日 (金）<FONT color="blue">一か月点検</FONT>
<a name="label20220422"></a>
<br>16:05
<br>
<a href="./link/20220422_0Kaji.html"  target="_blank">  
<img src="./Reimage/20220422_0Kaji.JPG" alt="がせ" width="75" height="100" border="0" />
</a>
<a href="./link/20220422_1Sora.html"  target="_blank">  
<img src="./Reimage/20220422_1Sora.JPG" alt="公園" width="133" height="100" border="0" />
</a>
<a href="./link/20220422_2Mon.html"  target="_blank">  
<img src="./Reimage/20220422_2Mon.JPG" alt="門" width="133" height="100" border="0" />
</a>
<a href="./link/20220422_3Hana.html"  target="_blank">  
<img src="./Reimage/20220422_3Hana.JPG" alt="花" width="75" height="100" border="0" />
</a>
<br>きのう、明日は無料の一か月点検がありますとトヨタの営業所から連絡があっ
<br>た。ん、聞いていないが、マいいか。後部座席に左ドアの締めの具合が、イマ
<br>イチ、半ドアなのか分からない閉まり方がする。その旨を整備の責任者に言う
<br>が、窓枠のゴムとの調整でこのようになっているとの事だが、明確な不備では
<br>ないのでメンテナンスは行わないとのこと。フーン、多分そうだろうな。早い
<br>もので早一か月である。久々に首里城公園コースへのジョギングをする。途中
<br>消防車のサイレンが沢山聞こえてくる、そして私の走っている手前で車が止ま
<br>る、ボンベを装備した消防隊が車から降り、私の行くてを防ぐ。オロオロ、ど
<br>うしたんだろうと煙がないか見渡す、隊員は近くにある床屋から驚いて道に出
<br>て来た人達に『火事があると聞いていませんか？』とか聞いている。バイクの
<br>店にも・・・・、そのうち消防車は６台になっていた。でも、なんでもなかっ
<br>たようで、引き上げていく消防車も出て来たので、ジョギングを妨害された私
<br>もランを再開した。首里城に着くと観光客の団体が居た、コロナ禍になって久
<br>々に見かける。そういえば、識名園の駐車場にも大型の観光バスが３台止まっ
<br>ていた。コドモは今日、飛行機に乗る予定だったが、コロナが収まらないので
<br>延期した。第７波はいつ収まらなるだろう、前の職場でも陽性者がでたと知っ
<br>た、現役は大変だ。暑い！
<br>
<br>１６時０３分　ビットコインの総資産　￥１５、０７６↓
<br>
<br>2022年04月21日 (木）<FONT color="blue">ピロリ菌</FONT>
<a name="label20220421"></a>
<br>18:34
<br>
<a href="./link/20220421_1Sora.html"  target="_blank">  
<img src="./Reimage/20220421_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220421_2Run.html"  target="_blank">  
<img src="./Reimage/20220421_2Run.JPG" alt="蘭" width="75" height="100" border="0" />
</a>
<br>人間ドッグの胃カメラの検査のつど、白い所はピロリ菌にやられたところで徐
<br>々に白い色が薄れてきている、特に問題はありません。ん、ピロリ菌はもう十
<br>年以上も前に処置をした。ＤＸ人材育成でゼロベースの思考が必要と言われた
<br>ので、『０ベース思考』どんな難問もシンプルに解決できる（スティーヴン・
<br>レヴィット／スティーヴン・ダブナー著）を読んでいたら、『ピロリ菌』の話
<br>が出て来た。ホーそんなに昔ではない、ノーベル賞と貰ったんだと感心した。
<br>もう三十年以上も前の事、仕事のストレスで胃潰瘍になったコーチさんがいた
<br>。『ピロリ菌』のせいか・・・といまさら気づく。あるとき、友達に『ピロリ
<br>菌』は処置したのかと言われ、ン、処置したよと答えたが。
<br>
<br>１８時３３分　ビットコインの総資産　￥１５、５５７↑
<br>
<br>
<br>2022年04月20日 (水）<FONT color="blue">１ドル札</FONT>
<a name="label20220420"></a>
<br>16:19
<br>
<a href="./link/20220420_1Sora.html"  target="_blank">  
<img src="./Reimage/20220420_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220420_2Dollar.html"  target="_blank">  
<img src="./Reimage/20220420_2Dollar.JPG" alt="ドル" width="133" height="100" border="0" />
</a>
<br>懐かしい、１ドルだ。小遣いはその都度、もらっていたが、私が小学生のある
<br>時、母親は、月に一回の小遣いとして姉と二人に１ドル札をあげた。私は３日
<br>で使い果たした・・・・、最初で最後の小遣い制度だった。復帰前に父親が与
<br>論島へ麻薬の運び屋を密航（密航の罪で父親は逮捕させた）してもらった手数
<br>料は百ドルだったと聞いた。
<br>
<br>１６時１５分　ビットコインの総資産　￥１５、４２８↑
<br>
<br>2022年04月19日 (火）<FONT color="blue">２５セント</FONT>
<a name="label20220419"></a>
<br>17:07
<br>
<a href="./link/20220419_1Sora.html"  target="_blank">  
<img src="./Reimage/20220419_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220419_2Sent.html"  target="_blank">  
<img src="./Reimage/20220419_2Sent.JPG" alt="セント" width="133" height="100" border="0" />
</a>
<br>復帰してからひさびさに朝ドラで『２５セント』を見る。私が硬貨で使ったう
<br>ちで、最高額である。しかし、日当が２５セントが二つとは・・・、でもその
<br>当時は相場だったのだろう。私が中学生のころ土方のアルバイトをしたとき叔
<br>母さん達も男性に交じって土方をしていた。日当は残念ながら分からない。ち
<br>なみオキコのメロンパン、渦巻パンは５セント、コカ・コーラ（瓶）も５セン
<br>トだった。いま、メロンパンは１３０円くらいかな。
<br>ヨメのお母さんは次のステージへ準備を進める。病院は５月中に別の病院へ移
<br>動しなければいけないらしく（現状では退院は無理）、要支援からより重い要
<br>介護への変更をすべく、昨日那覇市役所へ行く。
<br>
<br>１７時０５分　ビットコインの総資産　￥１５、０９５↑
<br>
<br>2022年04月18日 (月）<FONT color="blue">明暗</FONT>
<a name="label20220418"></a>
<br>17:58
<br>
<a href="./link/20220418_1Sora.html"  target="_blank">  
<img src="./Reimage/20220418_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>今朝７時の西の空です、砂漠地帯の砂嵐のように青い空と、朝日を浴びた帯の
<br>ような白い雲に仕切られた暗い雲が、東シナ海の海の上に広がっていました。
<br>前線でもないようです、珍しいので写真を撮りました。
<br>懲りずにＮＨＫに投稿した。
<br>
<a href="./link/20220418_2Sora.html"  target="_blank">  
<img src="./Reimage/20220418_2Sora.JPG" alt="雲" width="550" height="413" border="0" />
</a>
<div style="color:blue">
<br>よくできています、おつかれさまでした！
</div>
<br>ホッ、動画研修最後の課題提出にたいする講師からのメールです。フムフムわ
<br>たくしは一応その筋のひとなので。
<br>
<br>１７時５６分　ビットコインの総資産　￥１４、３１１↓
<br>
<br>2022年04月17日 (日）<FONT color="blue">アンケートが来た</FONT>
<a name="label20220417"></a>
<br>17:24
<br>
<a href="./link/20220417_1Sora.html"  target="_blank">  
<img src="./Reimage/20220417_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220417_2ABC.html"  target="_blank">  
<img src="./Reimage/20220417_2ABC.JPG" alt="ＡＢＣ" width="133" height="100" border="0" />
</a>
<a href="./link/20220417_3Kiku.html"  target="_blank">  
<img src="./Reimage/20220417_3Kiku.JPG" alt="菊" width="75" height="100" border="0" />
</a>
<br>ＮＡＨＡマラソンへのエントリで利用していたサイトから、アンケートの協力
<br>依頼のメールがきた。ドレドレ、回答してみるかと回答仕掛けたが『大会開催
<br>に当たりコロナ感染症対策の主催側の取組として、やってほしい対策を下記か
<br>ら選んでください。（複数回答可）』の問いで諦めた。１８も選択項目があっ
<br>た、そもそも参加するつもりはないので止めた。ところで参加料の問い『新型
<br>コロナウイルス感染症対策として、会場・コースでの参加者密度を下げるため
<br>、定員を前回の30,000人から20,000人、もしくは10,000人とした場合、
<br>大会準備経費の多くは定員が減っても変わらず、逆に感染症対策費及び世界情
<br>勢による物資・エネルギーの高騰で費用が増加することから現行の参加料
<br>8,000円では開催ができない状況です。参加料がいくらまでなら参加申込み
<br>を検討しますか？』選択は
<br> 30,000円以上でも参加する
<br> 24,000円までなら参加する
<br> 20,000円までなら参加する
<br> 16,000円までなら参加する
<br> 12,000円までなら参加する
<br> 8,000円以上は参加しない
<br>うーん、コドモは参加する気バリバリダだが、ケチなので値段と感染対策で参
<br>加しないかも。
<br>話は変わるが、ＮＨＫ『数学者は宇宙をつなげるか？ａｂｃ予想証明をめぐる
<br>数奇な物語』の式の夢を見る。なんで、こんな夢をみるのだろう一浪しなけれ
<br>ば数学の先生になっていたかもしれないから？。
<br>
<br>１７時２２分　ビットコインの総資産　￥１４、７９５↓
<br>
<br>2022年04月16日 (土）<FONT color="blue">開放感</FONT>
<a name="label20220416"></a>
<br>15:30
<br>
<a href="./link/20220416_1Sora.html"  target="_blank">  
<img src="./Reimage/20220416_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>とりあえず副業研修の課題対応から、開放されているので気持ち的に楽である
<br>で、昨日の続きだが、インタビュの会話がマスクをしているのと教材として会
<br>話なのか、シナリオが準備されていないこともあり余り自動では記録できなか
<br>った、残念。その昔、とあるプロジェクトの議事録を作成するため、同僚のヤ
<br>マカ君と折半で小さな録音機を買った。でも、使えなかった。そのあと、録音
<br>から議事録を作成したのは数回で、あとはこの作業が大変なことが分かったの
<br>でしばらくすると録音機は使わないことにした。そのことを、テレップ（字幕
<br>）を作成しながら懐かしく思った。録音機はプロジェクトが終わったとき、ヤ
<br>マカ君がもらった。世の中は変わり、テレビなどをみると録音機を使っている
<br>。んー、時代は変わった。なお、インタビューのテレップ（字幕）を作成する
<br>とき、何べんも録音を聴くので必須だが。ただ、会話そのものが、文書にして
<br>も分かる言葉で話していないと話と字幕が一致しないので、イラとする。それ
<br>が言いたかった。放送局でバイトした時にみた台本も、そのためなんだろう。
<br>実際の本物のインタビューでは、台本もとにするのだろうと・・。ぶつぶつ、
<br>ま、いいか。
<br>
<a href="./link/20220416_2Hana.html"  target="_blank">  
<img src="./Reimage/20220416_2Hana.JPG" alt="花" width="550" height="733" border="0" />
</a>
<br>ジョギングコースの途中にある畑の中で、ピンクで花びらが６つの雑草を撮っ
<br>たので名前を３０分程、ネットで調べるとどうも自生している雑草でなく畑の
<br>持ち主が、植えたのかなと？花が好きだったんだろう多分。
<br>
<br>2022年04月15日 (金）<FONT color="blue">議事録</FONT>
<a name="label20220415"></a>
<br>21:41
<br>
<a href="./link/20220415_1Sora.html"  target="_blank">  
<img src="./Reimage/20220415_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220415_2Hana.html"  target="_blank">  
<img src="./Reimage/20220415_2Hana.JPG" alt="花" width="75" height="100" border="0" />
</a>
<br>午前中に、動画研修最終課題の提出を終えホットする（合格判定はまだだが）
<br>課題は、インタビューの動画を講師が提供した不完全サンプル動画を、参考に
<br>動画素材を使って完成させること。５分間の会社紹介である、ンモー、百回と
<br>は言わないが何十回とインタビューを繰り返し聞く、だんだんウンザリしてき
<br>た。インタビューのノイズがひどいのと、インタビュアーのマスクをした女性
<br>のこもった声のため、はぁ？、何を言っているか分からん！。ムカッときたの
<br>でソフトでノイズを軽くできないか調べ、適用した。オオ、会話がクリアにな
<br>った・・・、それでも彼女のこもった声で聞こえない箇所があった、しかたく
<br>雰囲気でテロップ（字幕）を作成することにした。しかし、動画の講師は、動
<br>画のテブレによる映像の軽減の方法は教えてくれたのに、ノイズの軽減は教え
<br>なかった。ワザと、受講者の技量を試しているのかと考えてしまった。サンプ
<br>ルは不完全なので、５分間のインタビューの記録を文字にする。ン、もしかし
<br>てオールマイティのグーグルで録音を文字にしてくれるツーツが、あるのでは
<br>と調べてみた、あった『Googleドキュメントで音声入力』・・明日につづく。
<br>
<br>２１時３９分　ビットコインの総資産　￥１４、６９２↓
<br>
<br>2022年04月14日 (木）<FONT color="blue">マイナンバーカード</FONT>
<a name="label20220414"></a>
<br>16:21
<br>
<a href="./link/20220414_1Sora.html"  target="_blank">  
<img src="./Reimage/20220414_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>昨日、内科へ通院にいった。受付にはマイナンバーカードリーダーの機器があ
<br>る、ヨシ、マイナンバーカードが健康保険証として利用でるか試してみようと
<br>カードをセットし暗証番号を入れる、はじかれる、アレ？、もう一度別の暗証
<br>番号を入れる、はじかれる。ん？、暗証番号って何桁、顔認証できますよと言
<br>われたが、へこたれて国民健康保険のカードを出した。いつものように心電図
<br>をとり、診察してもらう。特に異常なし、２年前に手術してから、いつまで心
<br>電図の検査をするのだろうか・・・・、でも先生によると突如ぶり返すことが
<br>あるらしい、ふーん。薬局へいくと、マイナンバーカードリーダーがあるジャ
<br>ン、懲りずにマイナンバーカードをセットし、今度はマスクを外し顔認証でパ
<br>スした。最初から顔認証でやればよかったとおもった。なお、マイナンバーカ
<br>ードを使うと『３割負担の人は初診時に２１円、再診時に１２円上乗せされる
<br>』とネットにあったが、薬局の請求書兼領収書をみても分からなかった。
<br>ところで、デカいサイズの画像を多用しているためこのサイト（うるがいの話）
<br>が重たくなっている。しばし、またれい。
<br>
<a href="./link/20220414_2Hana.html"  target="_blank">  
<img src="./Reimage/20220414_2Hana.JPG" alt="朝顔" width="550" height="733" border="0" />
</a>
<br>１６時１８分　ビットコインの総資産　￥１４、９４９↑
<br>
<br>
<br>2022年04月13日 (水）<FONT color="blue">叫び</FONT>
<a name="label20220413"></a>
<br>21:28
<br>
<a href="./link/20220413_1Cosmos.html"  target="_blank">  
<img src="./Reimage/20220413_1Cosmos.JPG" alt="コスモス" width="75" height="100" border="0" />
</a>
<a href="./link/20220413_3Part.html"  target="_blank">  
<img src="./Reimage/20220413_3Part.JPG" alt="公園" width="133" height="100" border="0" />
</a>
<a href="./link/20220413_4Gladiolus.html"  target="_blank">  
<img src="./Reimage/20220413_4Gladiolus.JPG" alt="グラジオラス" width="75" height="100" border="0" />
</a>
<br>洗面所から、『ギャー！、キャー・・・・』という叫びが、毎度のことなので
<br>驚かないが、ムカデである。洗濯機の近くのタイルの隅にベタと６センチ程の
<br>大きさで真っ直ぐに伸びていた。じつは、前日の夜中、同じように洗面所から
<br>叫びがあり、『きて！、ムカデが動いている、直ぐに捕まえて』と騒ぐのでケ
<br>ッこれだから、那覇育ちの人は、この調子ではヤンバルで暮らしていけない。
<br>と、殺虫スプレーでムカデと捕獲、外へポイ。で、今回のはその時にまいた殺
<br>虫スプレーでやられたのでしょう。ま、どうでもいいが。ヤンバルでは日常的
<br>に虫がいるので・・・。
<br>
<a href="./link/20220413_2Lili.html"  target="_blank">  
<img src="./Reimage/20220413_2Lili.JPG" alt="百合" width="550" height="413" border="0" />
</a>
<br>２１時２６分　ビットコインの総資産　￥１４、４９１↓
<br>
<br>2022年04月12日 (火）<FONT color="blue">心療内科</FONT>
<a name="label20220412"></a>
<br>15:35
<br>
<a href="./link/20220412_1Sora.html"  target="_blank">  
<img src="./Reimage/20220412_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>先々週、病院からヨメのお母さんが心身が不安定なので、心療内科の先生に診
<br>てもらいましょうと言われ、今朝からヨメは病院で診察に立ち会った。病状は
<br>落ち着いているようだが、通院している内科の精神安定のための薬は利用の仕
<br>方によっては眩暈などの副作用があるので、変えてみましょうと言われたとの
<br>こと。心療内科の先生は別の病院から派遣らしい、以前からお母さんを心療内
<br>科に診てもらおうと説得したが、なかなかウンと言わずある意味、今回は助か
<br>った。入院してもうひと月以上になる。金曜日に今後についての面談が予定さ
<br>れている。朝から、扇風機をかけて初夏のような陽気である。病院に入れない
<br>私は、炎天下のもと駐車場で２時間もまったのである。
<br>
<a href="./link/20220412_2Run.html"  target="_blank">  
<img src="./Reimage/20220412_2Run.JPG" alt="欄" width="550" height="733" border="0" />
</a>
<br>１５時３０分　ビットコインの総資産　￥１４、５５４↓
<br>
<br>2022年04月11日 (月）<FONT color="blue">シークワーサーの少女</FONT>
<a name="label20220411"></a>
<br>17:26
<br>
<a href="./link/20220411_1Sora.html"  target="_blank">  
<img src="./Reimage/20220411_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>今日から、山原をトラマにした朝ドラが始まった。元祖山原の私からすると名
<br>護は都会なので含まないのだが、マいいか。テレビの風景は、何処か奥部落か
<br>安田か、安波か、ネットで調べたらいろいろあって諦めた。青きりのシークワ
<br>ーサーを食べる人はまずいない、イントネーションやはりおかしい、・・・と
<br>元祖ヤンバラーは思いながらも視聴を続ける。貝を浜辺で、煮るシーンがある
<br>。おお、あれは「ティージャリ・インナー（ティラジャー（コマ貝）」ではな
<br>いか、でも鍋がおかしい家にあるのと同じである。そんな、新様式はその時代
<br>にはないはずだが、マいいか。白いブタが餌を食べている、ん？、あの当時は
<br>黒だったはず、マいいか。主人公（のぶこ）は私の姉と同じ頃の年代である、
<br>フムフム。ネットをみると「ちむどんどん沖縄実行委員会」に私にギターを教
<br>えた親戚がいた（ハンサムなので直ぐ分かる）。シークワーサーに関係する製
<br>品は売れるだろうなと一回目をみて思った次第。
<br>
<a href="./link/20220411_2Giima.html"  target="_blank">  
<img src="./Reimage/20220411_2Giima.JPG" alt="ギーマ" width="550" height="413" border="0" />
</a>
<br>『地域ＤＸ人材に追加されました。』とメールが来た、Ｓｌａｃｋで確認する
<br>と９１名の参加人数だった。さて稼ぎになるでしょうか・・、マいいか。
<br>
<br>１７時１９分　ビットコインの総資産　￥１５、３２４↓
<br>
<br>2022年04月10日 (日）<FONT color="blue">我等の生涯の最良の年</FONT>
<a name="label20220410"></a>
<br>15:07
<br>
<a href="./link/20220410_1Sora.html"  target="_blank">  
<img src="./Reimage/20220410_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>２日間かかって２時間５１分もある映画を録画でみた。第二次世界大戦終了後
<br>直後の１９４６年に製作と開始にテロップで流れたのでなんと古いと思ったが
<br>、とりあえず観てみるかと、イントロの５分でなんか面白そう（後で調べると
<br>アカデミー賞作品だった）。『沖縄で少佐が来て”あの丘が見えるか”』と字
<br>幕が！、おお、あの「嘉数高地、前田高地」（『ハクソー・リッジ）』（メル
<br>・ギブソン監督作品）ジャン。もと銀行員だった復員兵だったアルが、元の銀
<br>行に戻り、担保もない復員兵へ融資したのを銀行で咎められた直後のパーティ
<br>でスピーチしたシーンである。なおこれ以上はネタバレなので割愛する。それ
<br>にしてもこの時代にウクライナの戦争が、起こっているのは憤りしかない。い
<br>い作品は白黒でもいいもんだ、なぜ最良の年なのか分からず、またもや異訳か
<br>と思ったが、「The Best Years of Our Lives」なのでそのまま。
<br><a href="https://ja.wikipedia.org/wiki/%E6%88%91%E7%AD%89%E3%81%AE%E7%94%9F%E6%B6%AF%E3%81%AE%E6%9C%80%E8%89%AF%E3%81%AE%E5%B9%B4"  target="_blank"><FONT color="magenta">『我等の生涯の最良の年』</FONT></a>
<br>
<a href="./link/20220410_2TV.html"  target="_blank">  
<img src="./Reimage/20220410_2TV.JPG" alt="ＴＶ" width="550" height="413" border="0" />
</a>
<br>１５時０４分　ビットコインの総資産　￥１５、３８１↑
<br>
<br>2022年04月09日 (土）<FONT color="blue">台風一号</FONT>
<a name="label20220409"></a>
<br>17:45
<br>
<a href="./link/20220409_1Sora.html"  target="_blank">  
<img src="./Reimage/20220409_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>台風一号が発生した、そして熱帯低圧が明日には２号になるかも。只今半袖で
<br>過ごしている。だいぶ気温が上がってきている。さて、台風はどうなるのだろ
<br>う、昨日ゴヤーを買って鉢に入れ替えたばかりである。台風対策を気にしなけ
<br>ればならなくなった。今日は叔父さんの１年忌であるが、このコロナ禍では・
<br>・仏壇の前で手を合せることができない。
<br>
<a href="./link/20220409_2leaf.html"  target="_blank">  
<img src="./Reimage/20220409_2leaf.JPG" alt="葉っぱ" width="550" height="413" border="0" />
</a>
<br>１７時４４分　ビットコインの総資産　￥１５、２９１↓
<br>
<br>2022年04月08日 (金）<FONT color="blue">ヒエラルキー</FONT>
<a name="label20220408"></a>
<br>16:25
<br>
<a href="./link/20220408_1Sora.html"  target="_blank">  
<img src="./Reimage/20220408_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<div style="color:blue">
<br>成毛 眞著の『４０歳を過ぎたら、三日坊主でいい。 新・ミドルエイジ論』
<br>
<br>新卒で商流の川上にある会社、業界のヒエラルキーのトップに位置する会社に
<br>入っていたら最強だ。川上とは、たとえば自動車産業でいうならトヨタや日産
<br>などではなく、トヨタやに素材を供給する板金やガラス、夕イヤのゴムなどを
<br>つくっている会社を指す。
<br>
<br>ジョン・コートル著の『記憶は嘘をつく』より引用
<br>記録管理人と神話の作り手
<br>自伝的記憶がヒエラルキーの形でまとまっていたとしても、それは驚くにはあ
<br>たらない。結局のところ、記憶の入れ物である脳そのものも、部分的ではある
<br>けれど、同じような形で組織化されていることが、しだいに明らかになってい
<br>るのだ。
</div>
<a href="./link/20220408_2Sun.html"  target="_blank">  
<img src="./Reimage/20220408_2Sun.JPG" alt="夕陽" width="550" height="413" border="0" />
</a>
<br>ん？、『ヒエラルキー』とはなんだんだ、たまに目にする言葉けどたまたま２
<br>冊を交互に読んでいるとシンクロしたのか目にした。
<br><div style="color:red">
<br>ヒエラルキーとは、「階層」「階級制」を意味する言葉。しかし、基本的には
<br>社会における「ピラミッド型の階級組織構造」を指します。
</div>
<br>１６時２３分　ビットコインの総資産　￥１５、６６９↑
<br>
<br>2022年04月07日 (木）<FONT color="blue">投稿採用！</FONT>
<a name="label20220407"></a>
<br>17:05
<br>
<a href="./link/20220407_1Sora.html"  target="_blank">  
<img src="./Reimage/20220407_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220407_2Bee.html"  target="_blank">  
<img src="./Reimage/20220407_2Bee.JPG" alt="ミツバチ" width="75" height="100" border="0" />
</a>
<div style="color:green">
<br>「働きバチ」
<br>日がとうに沈んだ夜７時前に、ギーマの木に水を撒いていると、ミツバチが蜜
<br>を吸うために花に止まっていた。こんな遅くまで働いていて、まさしく働きバ
<br>チである。ギーマの花はみどころを過ぎたが、スズランのような白い花がまだ
<br>残っている。
</div>
<br>昨日テレビを見ていたら、前日の夜中に投稿していた写真が採用されて放送し
<br>ていた。その前に１０回投稿したが、没になっていた。
<br>
<a href="./link/20220407_3TV.html"  target="_blank">  
<img src="./Reimage/20220407_3TV.JPG" alt="採用" width="550" height="413" border="0" />
</a>
<br>ＤＸ人材研修の最終課題の採点もおけいだった。これで那覇市のＤＸ人材にな
<br>ってしまった。
<br>
<br>１７時０４分　ビットコインの総資産　￥１５、５９０↓
<br>
<br>
<br>2022年04月06日 (水）<FONT color="blue">ＤＸ人材研修の最終課題</FONT>
<a name="label20220406"></a>
<br>15:08
<br>
<a href="./link/20220406_1Sora.html"  target="_blank">  
<img src="./Reimage/20220406_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>ＤＸ人材研修の最終課題の提出期限は明日だが、念のため今日の午前中に提出
<br>する。２６名中１３番目の提出だった。課題は１０問の質問に回答するのだが
<br>これまでやり方で一つのドキュメントで提出した後に、回答は１０問に枠が仕
<br>切られたグーグルフォールで回答するように指摘される。直ぐに、１０の枠に
<br>回答を張り付けると、ん！！９問目の回答が洩れている、おぇ！。３０分程か
<br>けて回答再提出する。期限まで余裕があって良かった・・・、合格するか否か
<br>は別として気分はいい。あとは、動画研修の最終課題第８回の提出である。４
<br>月４日（火）に２度ＮＧをくらった第７回目の課題を提出した後のＳｌａｃｋ
<br>のやり取りで、どうもここでも期限を過ぎていたらしい。おほほ
<br><div style="color:blue">
<br>講師  12:39
<br>確認しました、OKです。
<br>Premiere Proの無料提供は基本的には3月いっぱいまでの予定だったのですが、
<br>第8回の課題がまだだと思います。Premiere Proの利用延長を希望されますか？
<br>
<br>私　  14:51
<br>はい、延長します
<br>
<br>講師  19:14
<br>わかりました。では、登録メールアドレスを教えてもらえますか？
<br>あと、いつ頃までに残りの課題を提出できそうでしょうか？
<br>
<br>私     23:03			
<br>ご迷惑をお掛けしています。
<br>	Googleメールアドレスは → @@@@@@@@@@@@gmail.com
<br>	残りの８回目の課題は、４月２５日（月）までに提出します
<br>
<br>講師:絵文字のにこっ:	←　翌日に確認を意図する絵文字がついていた
<br></div>
<br>この最後の希望日を答えるため、２２時からまだ未視聴だった４５分の第８回
<br>目講義のユーチューブを見る、結構大変である。
<br>
<a href="./link/20220406_2Tree.html"  target="_blank">  
<img src="./Reimage/20220406_2Tree.JPG" alt="木" width="550" height="413" border="0" />
</a>
<br>１５時０４分　ビットコインの総資産　￥１６、２８２↓
<br>
<br>2022年04月05日 (火）<FONT color="blue">落葉広葉樹</FONT>
<a name="label20220405"></a>
<br>16:14
<br>
<a href="./link/20220405_1Sora.html"  target="_blank">  
<img src="./Reimage/20220405_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<a href="./link/20220405_2Sentei.html"  target="_blank">  
<img src="./Reimage/20220405_2Sentei.JPG" alt="剪定" width="75" height="100" border="0" />
</a>
<br>葉が低温によってかれて落ち，１年のうちの一時期葉をもたない休眠状態にな
<br>った樹木を落葉広葉樹（らくようこうようじゅ）というらしい。ジョギングを
<br>していると夏は葉が茫々としている木が、全く葉がない状態になることに気付
<br>いた。還暦を過ぎて初めて知ったことで、少し驚く。普段みている筈の景色な
<br>のによく見ていなかったことになる。よく観察すると、モミジと同じである。
<br>写真は、若葉を写しているがモミジの若葉と同じである。白い粉が車に溜まり
<br>過ぎてこれはヤバイと昨日、黒木の若葉を剪定した、今日は白い粉は、殆どな
<br>い。原因は黒木の若葉だったことが分かった、これからは若葉が出る時には剪
<br>定することにする。剪定のとき気付いたのだが、ホルトの木の花も咲いて花粉
<br>をつけていた。白い粉の原因を見極めるため、とりあえずホルトの木は、剪定
<br>せず放置した。車にわずかに白い粉が積もっていたが、ホルトの花粉かも。黒
<br>木は私の親父が植えた木で、ホルトの木はヨメのお父さんが植えたものである
<br>。彼らは、白い粉の被害がおこることは考えてもいなかっただろう。
<br>
<a href="./link/20220405_3Wakaba.html"  target="_blank">  
<img src="./Reimage/20220405_3Wakaba.JPG" alt="若葉" width="550" height="733" border="0" />
</a>
<br>１６時０７分　ビットコインの総資産　￥１６、５７８↑
<br>
<br>2022年04月04日 (月）<FONT color="blue">国民保険</FONT>
<a name="label20220404"></a>
<br>21:19
<br>
<a href="./link/20220404_1Sora.html"  target="_blank">  
<img src="./Reimage/20220404_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220404_3Madoguti.html"  target="_blank">  
<img src="./Reimage/20220404_3Madoguti.JPG" alt="窓口" width="133" height="100" border="0" />
</a>
<br>動物係１班のヨメが、ミーヤンの猫の毛が目に入ったのか、目が痛い（私の猫
<br>毛で痛くなったのと同じだ）、病院へ行きたいから国民保険への加入手続きを
<br>早くしたい。と言われ、国民保険の加入手続きをする。２年前にも挑戦したの
<br>で余裕しゃくしゃく、窓口のイントロでも・・・、ところがである「年収はゼ
<br>ロですが確定申告しましたか？、情報がありません（因みに年金を貰っている
<br>ヨメは確定申告してあるのでデータが連携されている）」と言われる、えっ！
<br>収入ゼロはしなくてもいいのでは、特にサイトにも書いてなかったと食いつい
<br>た。那覇市の所得証明書をとれば良かったのですか？、「いいえ、だめです、
<br>申告しないとデータがないので今回は仮申請で、対応します。確定申告は３月
<br>で締めているのですが、６月になると申告できますから申告してて下さい。そ
<br>うしないと今回のようなケースになるのでやって下さい」と言われた。お、で
<br>は仮に６月の申告が遅れた場合、何時までが期限ですかと質問する。「・・・
<br>」可哀想なので突っ込みは止めた。それで納める額は年間で２万８千円になり
<br>ますと説明された。ん、予定どうり事前に那覇市の簡易計算の値と一緒だ。「
<br>支払いは新規加入なので６月からです、月当たりだと２千８百円になります」
<br>、ん２万８千円ではない、なんと月の支払い額が２万８千円と勘違いしていた
<br>嬉しくなる。えーと口座引き落とししたいのですが手続きはどうすればいいで
<br>すかと尋ねると「ＡＴＭのカード持っていますか」、ハイ、あっさりと手続き
<br>を済ませる。ちなみに「カードも持っていなかった場合は、再度この窓口にく
<br>るか、銀行で手続きをすることになります」と言われた。前もって準備して良
<br>かった。ついでに、５０００円がもらえるマイナポイントの手続きをしてくれ
<br>る窓口があったのでマイナンバーカードを持って手続きをする。担当者の指示
<br>でカードリーダにカードを置き「暗唱番号」を入力してくださいと言われたの
<br>で、この前ＰＣ１号仕掛けたアカウントパスワードに設定した４桁を入力した
<br>パスワードが違います、と警告される。「後２回間違えるとロックされます」
<br>と担当者が横で伝える。おー、これかもと再チャレンジする、無事パス。楽天
<br>エディが使えるカードでチャージすることにした。ポイントが貰えるまでには
<br>いろいろ手順があるが、疲れたので書くのを止める、ヨメは直ぐに眼科へ行く
<br>。当たり前だが診察料は３割負担だった。
<br>
<a href="./link/20220404_2Hana.html"  target="_blank">  
<img src="./Reimage/20220404_2Hana.JPG" alt="花" width="550" height="733" border="0" />
</a>
<br>２１時１５分　ビットコインの総資産　￥１６、４１６↓
<br>
<br>2022年04月03日 (日）<FONT color="blue">いやなことは後まわし</FONT>
<a name="label20220403"></a>
<br>16:12
<br>
<a href="./link/20220403_1Sora.html"  target="_blank">  
<img src="./Reimage/20220403_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>『いやなことは後まわし』パトリック モディアノ著の本を読んだ、ん！タイト
<br>ルと中味が一致しない。完読したが、ひさびさに悶々とする。
<div style="color:blue">
<br>気持ちが後ろ向き？の時にタイトルに吸い寄せられて^^;　ただ、タイトルは
<br>「思いきって意訳」とのこと。えー。法律用語「恩赦・特赦」に掛けて使って
<br>いるのではとのことだけど、元の言葉をまず出さなきゃいけないんじゃないか
<br>なー。 ２０１４年のノーベル文学賞受賞作家(記憶にない。おフランス苦手な
<br>のでスルーしてたんだと思う)。 両親と離れているけれど知人たちが親身に世
<br>話してくれている１０歳の少年パトッシュの日常。
</div>
<br>誰かの書いた感想分を引用したが、まさにその通り。副業の課題提出を後回し
<br>にしてＲＰＡにはまっていた私、先ほど３月１１日にＮＧを貰った動画研修の
<br>課題の３度目の提出を終えた。そして珍しく納期（４月７日）が設定されたＤ
<br>Ｘ人材研修の最後の課題を、期限に間に合わせるよう頑張っている。ところで
<br>頑張って作ったプログ検索ＲＰＡ、ロボットと判断されたのか Bing の検索サ
<br>イトでプログが検索一覧に表示されなくなってしまった・・・・、とほほ。
<br>
<a href="./link/20220403_2Asagao.html"  target="_blank">  
<img src="./Reimage/20220403_2Asagao.JPG" alt="朝顔市" width="550" height="413" border="0" />
</a>
<div style="color:blue">
<br>琉球銀行（川上康頭取）は１日から、勤務年数が３年を超えた行員を対象に、
<br>多様な働き方を促す「副業制度」を導入した。
<br></div>
<br>という記事をみた、ンーどうなんでしょう。
<br>
<br>１６時０９分　ビットコインの総資産　￥１６、４７２↓
<br>
<br>
<br>2022年04月02日 (土）<FONT color="blue">ワンセグ</FONT>
<a name="label20220402"></a>
<br>22:18
<br>
<a href="./link/20220402_1Sora.html"  target="_blank">  
<img src="./Reimage/20220402_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<a href="./link/20220402_3Grantina.html"  target="_blank">  
<img src="./Reimage/20220402_3Grantina.JPG" alt="圏外" width="74" height="100" border="0" />
</a>
<br>昨日、キッチンタイマーに変わりに使っているガラ携帯の電源を入れるといつ
<br>もとは違うことに気づいた。電波の受信状況を表している図が何か変わってい
<br>る。調べると圏外になっている、３Ｇ携帯電話が４月１日でもって利用不可と
<br>なっているためである。ま、ニュースで知ってはいたが、ところでワンセグは
<br>どうなるのだろうか、いまは全くワンセグは見てないが。ワンセグは、基幹放
<br>送である地上デジタル放送の付帯サービスで、地上デジタル放送が行われてい
<br>る間は大丈夫のようだ、だから何なんだと言われたそれまでだが。
<br>
<a href="./link/20220402_2Run.html"  target="_blank">  
<img src="./Reimage/20220402_2Run.JPG" alt="かくちょう" width="550" height="733" border="0" />
</a>
<br>２２時１３分　ビットコインの総資産　￥１６、５９０↑
<br>
<br>2022年04月01日 (金）<FONT color="blue">白い粉</FONT>
<a name="label20220401"></a>
<br>16:20
<br>
<a href="./link/20220401_1Sora.html"  target="_blank">  
<img src="./Reimage/20220401_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220401_2Siroi.html"  target="_blank">  
<img src="./Reimage/20220401_2Siroi.JPG" alt="花粉" width="133" height="100" border="0" />
</a>
<a href="./link/20220401_3Tree.html"  target="_blank">  
<img src="./Reimage/20220401_3Tree.JPG" alt="木" width="75" height="100" border="0" />
</a>
<br>車のフロントガラスの方に沢山の白い粉が積もっている。おととい、綺麗に洗
<br>ったのに、近くにある黒木（花はないと思うが）が一番怪しいが、なにか対策
<br>しなければと令和４年度早々考えてしまった。その昔の職場にいた５０歳以上
<br>になる管理職や、定年間近の人も勧奨退職を促されて退職すると知った。フー
<br>ンと、　確か年金をもらえる歳に成っているはずの同期のケイさんを、除けば
<br>皆後輩である。ま、私は第三の人生を歩んでいるが、皆は第二の人生をいろい
<br>ろな形で歩んで行くのかなと、四苦八苦している第７回目の課題提出の動画研
<br>修しながら考えている。
<br>
<a href="./link/20220401_4Giima.html"  target="_blank">  
<img src="./Reimage/20220401_4Giima.JPG" alt="ギーマ" width="550" height="413" border="0" />
</a>
<br>今日は、妹の旦那のお母さんの一年忌である、コロナ禍でなければ仏壇で手を
<br>合わせたのだが。
<br>
<br>１６時１６分　ビットコインの総資産　￥１５、９０１↓
<br>
<br>
<br>2022年03月31日 (木）<FONT color="blue">電子音</FONT>
<a name="label20220331"></a>
<br>16:13
<br>
<a href="./link/20220331_1Sora.html"  target="_blank">  
<img src="./Reimage/20220331_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220331_2iMesseage.html"  target="_blank">  
<img src="./Reimage/20220331_2iMesseage.JPG" alt="プロテクト" width="56" height="100" border="0" />
</a>
<br>新車を受け取ったが、後部座席側のフィルムの貼り付けの作業が残っていたの
<br>で販売店に持っていく。それ以外に、ハイブリッド車特有のエンジン駆動でな
<br>いバッテリー使用の低速時のキュルキュル電子音が、かなりうるさいダメもと
<br>でさげられるのならとお願いする。チェックしてもらったがダメだった、残念
<br>最近の新車は音を大きくしているもよう。『エンディングカット』（納棺師の
<br>技術を持つ理美容師が、遺族の声に耳を傾けながら、故人の髪をセットするこ
<br>と）のドラマをみた。父親が理髪店を経営していた高校の同級生が、理美容師
<br>を目指していたが、今頃ハサミを持っているのだろうかとフと思った。
<br>
<a href="./link/20220331_3Sendan.html"  target="_blank">  
<img src="./Reimage/20220331_3Sendan.JPG" alt="センダン" width="550" height="413" border="0" />
</a>
<br>令和３年度の最後の日である、前の職場でとてもお世話になったカサイさんも
<br>本日付けで別の場所へ行くことになっているらしいが、私はよくよく人には恵
<br>まれていた、懐かしい。仕事を辞めて２年になる、コロナ禍でなければいろい
<br>ろと集まりがあったかもしれないが、残念である。既に巷では第７波に入った
<br>かの気配がする。暑くていま扇風機をつけている。
<br>
<br>１６時０９分　ビットコインの総資産　￥１６、５４８↓
<br>
<br>2022年03月30日 (水）<FONT color="blue">荷物の受け渡し</FONT>
<a name="label20220330"></a>
<br>18:45
<br>
<a href="./link/20220330_1Sora.html"  target="_blank">  
<img src="./Reimage/20220330_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220330_2Sms.html"  target="_blank">  
<img src="./Reimage/20220330_2Sms.JPG" alt="ＳＭＳ" width="56" height="100" border="0" />
</a>
<br>入院しているヨメのお母さんへの荷物の受け渡しのお使いに一人で行く。受付
<br>に現れた看護婦さんが「お母さんめまいがしているので余り動かない、それと
<br>食事を余りとらないです、めまいについては耳鼻科の先生に診てもらいますが
<br>」と言われた。家に帰り受け取った洗い物もヨメが見ると少ない、お風呂も入
<br>っていないかも・・・・。退院は当分できそうにない。
<br>
<a href="./link/20220330_3Bugenbiria.html"  target="_blank">  
<img src="./Reimage/20220330_3Bugenbiria.JPG" alt="ブーゲンビリア" width="550" height="733" border="0" />
</a>
<br>１８時４３分　ビットコインの総資産　￥１６、６６０↓
<br>
<br>2022年03月29日 (火）<FONT color="blue">備忘録</FONT>
<a name="label20220329"></a>
<br>16:15
<br>
<a href="./link/20220329_1Sora.html"  target="_blank">  
<img src="./Reimage/20220329_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>ときどきネットで備忘録ですとサイトを、作成している人がいる。ありがたい
<br>助かっている。足踏み状態の動画研修、いろいろ調べていくうちに、あれ？こ
<br>れは、前調べて分かった手順なのにと後戻りすることが多い。さすがに備忘録
<br>を作成することにした。それにしても生産性は、若い頃に比べ落ちているのだ
<br>ろう、大体半分くらいか・・・。と考えたりしながら演習をしている、ただし
<br>まだ楽しいのでいいか、ン。テレビのワイドショーなどをみると核戦争の話が
<br>出始めている。マヤ暦は２０１２年で終わる（２０２０年３月２０日とも）と
<br>あったが、もしかしてとヨメは怖いことをつぶやく。
<br>
<a href="./link/20220329_2Siran.html"  target="_blank">  
<img src="./Reimage/20220329_2Siran.JPG" alt="紫蘭" width="550" height="733" border="0" />
</a>
<br>１６時１２分　ビットコインの総資産　￥１６、９７３↑
<br>
<br>2022年03月28日 (月）<FONT color="blue">チューリップ</FONT>
<a name="label20220328"></a>
<br>17:50
<br>
<a href="./link/20220328_1Sora.html"  target="_blank">  
<img src="./Reimage/20220328_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220328_2Tulip.html"  target="_blank">  
<img src="./Reimage/20220328_2Tulip.JPG" alt="チューリップ" width="75" height="100" border="0" />
</a>
<br>コロナ禍で週一の生協などの食品で冷蔵庫が、ギュギュになるときがある。そ
<br>のため、本来であれば球根を冷蔵庫に入れないといけないチューリップを、仕
<br>方なく常温でそのままにしたものを植えた。やっと花をつけた、が全くダメ大
<br>失敗である。だから画像はアップにはしない・・・・
<br>
<br>１７時４８分　ビットコインの総資産　￥１６、９３６↑（凄い！）
<br>
<br>
<br>2022年03月27日 (日）<FONT color="blue">延長不可</FONT>
<a name="label20220327"></a>
<br>16:42
<br>
<a href="./link/20220327_1Sora.html"  target="_blank">  
<img src="./Reimage/20220327_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>昨日の夜、明日は２週間前に借りた図書館の貸し出し期限である。あと２週間
<br>延長するべとネットで延長できるか確認することにした。！、一冊が延長不可
<br>になっている。仕方ないと雨が降るなか図書館へ返却する。その本は、邦題は
<br>書きづらいので訳者あとがきをヒントに
<div style="color:blue">
<br>原題はWhy Is the Penis Shaped Like That? 
<br>邦題は・・・。出版社は学術書も手がける化学同人、中身は科学エッセイ、装
<br>丁もお洒落、しかし書店でレジに並んで買うには、相当勇気がいるのではない
<br>かと思う。お買い上げいただいた方にまずはお礼を申し上げる。
</div>
<br>ホー、でも還暦過ぎた人は周りは気にしないのである。本の内容は微妙な話ば
<br>かりであるが、『ヒトラー問題で考える自由意志』の章で
<br>あなたは極秘の軍事作戦の特使として、時間をさかのぼって一八九四年に行く
<br>という任務を承諾する。ほかでもない幼い日のアドルフ・ヒトラーだ。さて、
<br>どうする？、・・・
<br>著者なら殺してしまうだろうと書いている。うむふむ、今のプーチンはと思っ
<br>てしまう。著者のサイトを"http://www.jessebering.com"をみてみた（ページ
<br>を翻訳させて）。愛犬が亡くなってサイトの更新が止まっている。
<br>昨日の夕方、フト窓から外の様子をみると雨が上がっている。傘を持って外に
<br>である、でも途中で空が暗くなり雨が降った。
<br>
<a href="./link/20220327_2Giima.html"  target="_blank">  
<img src="./Reimage/20220327_2Giima.JPG" alt="ギーマ" width="550" height="733" border="0" />
</a>
<br>１６時３７分　ビットコインの総資産　￥１５、７８５↑
<br>
<br>
<br>2022年03月26日 (土）<FONT color="blue">桑の実</FONT>
<a name="label20220326"></a>
<br>16:54
<br>
<a href="./link/20220326_1Sora.html"  target="_blank">  
<img src="./Reimage/20220326_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>ジョギング途中で桑の実を見つける。小さきとき、なぜか『イチゴ』と言って
<br>いた。近所には、桑の実が沢山なってよく食べていた。時々、沢山とれたとき
<br>イチゴジャムを作るといいながら、フライパンに大量の桑の実と白砂糖をいれ
<br>火で温めるのだが、カチカチに固まってしまい、フライパンを洗うのに難儀し
<br>た。ジョギングをしていると対向車線から、大きな音を出しながら走っている
<br>原付バイクのおばさんがいたので、見ているとおばさんも私を見る！。あーー
<br>雨が降る降ると見せかけ、午前中はほとんど降らなかった、もしかしたらジョ
<br>ギンギができるかもと、淡い期待をしていたが、やはり大振りの雨でダメだっ
<br>た。明日も雨の予定である、あーもー、動画研修の課題対応で苦労している・
<br>・・・・。
<br>
<a href="./link/20220326_2Kuwa.html"  target="_blank">  
<img src="./Reimage/20220326_2Kuwa.JPG" alt="桑の実" width="550" height="733" border="0" />
</a>
<br>１６時５２分　ビットコインの総資産　￥１５、７３２↑
<br>
<br>2022年03月25日 (金）<FONT color="blue">ＤＭ</FONT>
<a name="label20220325"></a>
<br>15:48
<br>
<a href="./link/20220325_1Sora.html"  target="_blank">  
<img src="./Reimage/20220325_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>その昔、友達の車に乗せてもらった時「臭いがくさい」と言われネットで臭い
<br>消しを注文し買ったことがある。「男性スキンケア」なる製品のＤＭが届いた
<br>。オェ、いつまでＤＭは届くのだろうと思った。前にも書いたが、ドラマ「そ
<br>の日のまえに」に亡くなった人宛てにＤＭが届いていた場面があった。ドラマ
<br>では、お母さんの便りだよと前向きに扱っていた（多分？）。頻繁に出張へい
<br>った時期があり、その時は靴の臭い消しに、銀イオンを使っていたな。
<br>
<a href="./link/20220325_2Cosmos.html"  target="_blank">  
<img src="./Reimage/20220325_2Cosmos.JPG" alt="花" width="550" height="733" border="0" />
</a>
<br>昨日の夜８時半過ぎに、病院からヨメに電話があった。ヨメのお母さんが看護
<br>師にねだって電話したとのこと。『なにがなんだか分からない』の頻発してい
<br>たと。安定剤の回数を誤って多く飲むとでる現象である、個室から大部屋に移
<br>ったようだが、介護は大変である。
<br>今日から、Googleドキュメントで、プログの文書を校閲することにする。副業
<br>研修の回答をGoogleドキュメントで提出するのだが、文書を入力すると校閲し
<br>てくれる！のを知ったからである。
<br>
<br>１５時４７分　ビットコインの総資産　￥１５、５３８↑
<br>
<br>2022年03月24日 (木）<FONT color="blue">演説</FONT>
<a name="label20220324"></a>
<br>16:25
<br>
<a href="./link/20220324_2Neko.html"  target="_blank">  
<img src="./Reimage/20220324_2Neko.JPG" alt="猫" width="102" height="100" border="0" />
</a>
<br>Ⅾ✕人材研修の毎週水曜日８回目の最後ＺＯＯＭを終え、ウクライナの大統領
<br>による国会演説を見ようと思ったら時間が重なって既に終わっていた。ライブ
<br>で見たかった、ＺＯＯＭの参加者は３名だった（少ない）、最後に講師がお決
<br>まりの何か質問はありますかと聞いてきたので、チャットで「とても面白かっ
<br>たです」と書き込んだ（講師は苦笑いとしていたが）。先ほど最終課題（重た
<br>い）が出された、まーせっかくだから期限内に回答しようと思う。お、そうい
<br>えば動画編集は中断したままだった。
<br>
<a href="./link/20220324_1rurihakobe.html"  target="_blank">  
<img src="./Reimage/20220324_1rurihakobe.JPG" alt="花" width="550" height="474" border="0" />
</a>
<br>１６時２４分　ビットコインの総資産　￥１５、１３６↑
<br>
<br>2022年03月23日 (水）<FONT color="blue">ロボット完成</FONT>
<a name="label20220323"></a>
<br>17:44
<br>
<a href="./link/20220323_1Sora.html"  target="_blank">  
<img src="./Reimage/20220323_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>先週金曜日から初めていたＲＰＡのロボットを完成した。暇人が作ったウェブ
<br>サイト（ぶながぁの話、カミマヤーの話、ギーマの話、たながぁの音楽）をヤ
<br>フー、Bing、Googleの検索サイトでこれら４つのサイトを検索するロボット
<br>である。何のタメかというと、サイトを作っても検索サイトで、検索しないと
<br>検索されないからである。これを毎日、手作業で操作していた、意外と大変な
<br>のである。実践しないとなかなか身につかない・・・、だから何なんだ？と思
<br>うかもしれないが。副業に『各種入力作業等』があり、エクセルにあるデータ
<br>をとあるウェブサイトへの入力作業の仕事がある、フとこれってＲＰＡで出来
<br>たら・・と思ったわけである。少しやってみて分かったが、かなりスペシャリ
<br>ストにならないと難しい事が分かった。が、ちびりちびり訓練していずれ副業
<br>へ応用してみようなんて思う。
<br>
<a href="./link/20220323_2Run.html"  target="_blank">  
<img src="./Reimage/20220323_2Run.JPG" alt="欄" width="550" height="733" border="0" />
</a>
<br>今日は一日雨、ジョギングができない日である。昨日ジョギングから帰りにサ
<br>ンエーの駐車場の近くにある坂の下りと登りで時間差がある信号の前で、横断
<br>歩道を渡るため待っていると、先に信号が赤になった下り向け道路でサンエー
<br>の駐車場へ入るためかオジーの運転する軽自動車が、本来だと横断歩道の前で
<br>停止しなければいけないのに信号無視をし、右折したいが、まだ赤にならない
<br>登りの対応車線の車が流れていたため、右折できずやがて信号は赤になった。
<br>オジーの軽自動車は、邪魔な場所に止まったままである。横断歩道の信号は緑
<br>になり、別の道路からも車が、動いてきた。私の向かい側には横断歩道を小学
<br>生が渡ろうとして歩きだし、私も歩きだした。ん！、こともあろうかオジーの
<br>軽自動車が横断歩道にバックし始めた！、私は小学生に手をあげて、待ての合
<br>図をしオジーの車に近寄り、止まれの合図をする。オジーが止まったのを確認
<br>したあと、小学生に横断歩道を渡るように合図をし、無事渡るのを確認した後
<br>オジーは無視して私も横断歩道を渡った。まったく、オジーは困ったもんだ。
<br>でも、生きていたらそのうち私もオジーになるのである。
<br>
<br>１８時４２分　ビットコインの総資産　￥１４、８０９↓
<br>
<br>2022年03月22日 (火）<FONT color="blue">アクシオ</FONT>
<a name="label20220322"></a>
<br>18:38
<br>
<a href="./link/20220322_1Sora.html"  target="_blank">  
<img src="./Reimage/20220322_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>去年の１２月１１日にカローラを手放し、２月中旬ごろに引き渡し予定だった
<br>が、本日引き渡してもらう。家に帰ったあと、販売店から借りていた車にお守
<br>が二つ忘れていましたよ、およよ、直ぐに取りに再び販売店に戻った。おバカ
<br>である・・・。借りていたアクアを返す前に満タンにした、ひと月以上運転し
<br>て￥２，６５９円、その前に一時的に借りたヤリス（ハイブリッド車じゃない）
<br>は５日間（遠距離は全く無し）で￥８３０円と比べると燃費が違う。今度のア
<br>クシオは、ハイブリッド車である（なので高い）。これが、自分で運転する最
<br>後の車になるかと思う。
<br>
<a href="./link/20220322_2Sakura.html"  target="_blank">  
<img src="./Reimage/20220322_2Sakura.JPG" alt="桜" width="550" height="733" border="0" />
</a>
<br>１８時３７分　ビットコインの総資産　￥１４、８４０↑
<br>
<br>2022年03月21日 (月）<FONT color="blue">ギターカラオケ</FONT>
<a name="label20220321"></a>
<br>16:02
<br>
<a href="./link/20220321_1Mon.html"  target="_blank">  
<img src="./Reimage/20220321_1Mon.JPG" alt="守礼門" width="75" height="100" border="0" />
</a>
<br>ギターでカラオケをする。ユーチューブにある動画で、それに合うギターコー
<br>ドをネットで探し，動画の演奏をＢＧＭにギターでコードを演奏すること。こ
<br>の前ラジオを聴いていたら、古い曲の『なごり雪』が流れていた。ラジオのト
<br>ークでは３０代までだとこの曲は知っているとの話だった。早速、カラオケす
<br>るための準備を始める。動画をキャプチャーし、それに合うギターコードを捜
<br>し、ギターでイントロだけ演奏し音が合うか確認をする。動画にコードがあれ
<br>ばそのまま演奏できるので楽であるが。今回、準備したのは４曲
<br>
<br>なごり雪/イルカ　　　　　カポ５　Ｃから
<br>少年時代/井上陽水　　　　カポ２　Ｇから
<br>糸/中島みゆき　　　　　　カポ３　Ｇから
<br>時代/中島みゆき　　　　　カポ１　Ａ７から
<br>
<br>いままでのギターカラオケで、ゾクとした曲は暗い暗い五輪真弓の『恋人よ』
<br>が最高！、コード進行が凄い。ギターに興味が無ければチンプンカンプンだと
<br>思うが・・。今年初めの屋敷うがんをする、蚊に噛まれた。
<br>
<a href="./link/20220321_2Seijin.html"  target="_blank">  
<img src="./Reimage/20220321_2Seijin.JPG" alt="着物" width="550" height="413" border="0" />
</a>
<br>１６時００分　ビットコインの総資産　￥１４、１０５↓
<br>
<br>2022年03月20日 (日）<FONT color="blue">サンチキ</FONT>
<a name="label20220320"></a>
<br>14:54
<br>
<a href="./link/20220320_1Sora.html"  target="_blank">  
<img src="./Reimage/20220320_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>私の田舎では、金縛りのことを方言で『サンチキ』という。
<br><div style="color:blue">
<br>なぜ記憶が消えるのか - 神経病理学者が見た不思議な世界 - 
<br>ハロルド・L．クローアンズ -	より引用
<br>
<br>訳者あとがき 三の法則
<br>
<br>それは、ある晩の一本の電話に始まった。
<br>推定時刻、午後十一時五十八分。いつもと、とくに変ったことのない夜だった
<br>。わたしは、ワープロとの、もう九時間にもおよぶデートにあきあきし始め、
<br>キーボーかわりに、ビリビリ痛む肩を叩きながら、　「そろそろ、デートの相
<br>手も考えたいよね......」とつぶやいたりしていたが、返ってくるのはワープ
<br>ロの「ウィーン」という唸り声だけで、ひどく空しい思いをしていた。
<br>いつもと、なにも変わらない夜だった。時計の針が(ここには、デジタル時計し
<br>かないので、ごく修辞的な意味)十二時を回ったときだった。夜の静寂を破って
<br>、目の前の電話が、ふいに鳴った。「はい、もしもし!」わたしは、ともかくも
<br>、人生の単調さが打ち破られたことに喜びを感じ、受話器をひったくった。
<br>電話の主は、「おれ」というひとで(本人がそう名乗るのだから間違いはない)
<br>、なんだか知らないが、はなから「困った困った」を連発している。そこで、
<br>わたしは親切にも、なぜ困っているのかと、きいてしまった。それが、悪夢の
<br>発端だった！実は、この「おれ」氏というのは、悪くいえば女好きよくいえば
<br>プレイボーイ(よくなっていないか)なのだが、つい最近、とても若いガールフ
<br>レンドができたのだそうだ。なら、なにが困っているのかというと、なんと、
<br>その日のデートで開口一番、「最近、金縛り、あってます？」ときかれたとい
<br>う。「金縛りというのを知っていますか？」でもなければ、「あなたは金縛り
<br>にあった経験がありますか？」でもない。そのような選択肢はいっさい与えら
<br>れなかった。それは、「最近、なにか映画を見ましたか？」というのと、まっ
<br>たく変わらぬ口調だったという。それで、ほとほと対処に困っているらしい。
<br>でも、わたしはあまり同情してあげなかった。だいたい、若い若いというけれ
<br>ど、いったいその子はいくつなのか？「十七」わたしは、その答に鼻白む思い
<br>がし、さっさと電話をきった。だが、それは、ほんの序幕にすぎなかったので
<br>ある。
<br>　次の日、ある私鉄線に乗っていると、ある駅で女子中学生らしき五人組が乗
<br>り込んできた。彼女たちの賑やかなおしゃべりをなんとなくきいているうちに
<br>、わたしの耳に「金縛り」の一語が飛び込んできた。わたしはぎょっとして、
<br>思わず耳をそばだてた。
<br>A「ねえ、このどろどんな金縛りにあう？」
<br>B「わたしなんかね、まず、身体が動かなくなるの、で、遠くからトナカイの
<br>　鈴の音がきこえてくるんだ。シャン、シャン、シャン......」
<br>C「このまえなんかね、身体のうえにおじいさんが乗ってくるんだよ。目なん
<br>　か閉じても、無理矢理、開けられちゃうんだー」
<br>D「そう、そう。もう毎晩だから、怖くて眠れないよねー」
<br>E「ねー」
<br>すごい。驚いた。今度は「どんな金縛りにあうか」だ。「金縛りにあってます
<br>？」の反復性を超え、これはもう、完全に日常性を前提とする質問である。彼
<br>女たちにとって、このオカルト現象は、テレビのように日常に溶け込んでいる
<br>ものなのか？わたしは、この霊媒師のごとき集団が、次の駅で降りていくのを
<br>見送りながら、文字どおり金縛りになりそうだった。
<br>　三度めは、その日の夕方やってきた。新聞をつらつら眺めていると、わたし
<br>の目に、「金縛り」の一語が飛び込んできた。わたしは、魔法でもかけられた
<br>みたいに、その記事に見入った。それは、ある中学校保健室からの連載レポー
<br>トで、なんでも「十代の子供に金縛りが増えている」というではないか！とい
<br>っても例のオカルト現象ではなく、一種の神経症だと、記事は説明していた。
<br>本書の５章をお読みの方は、もう察しがついたと思うが、どうやら彼女たちの
<br>いっていた「金縛り」とは、「入眠時幻覚」に伴う「睡眠麻痺」のことらしい。
<br>わたしは、それがふつうの人間に起こる正常な障害だと知って、一瞬、ホッと
<br>した。しかし、そんなものが毎晩起こるとは、彼女たち(彼たち)は、いったい
<br>どんな不規則な睡眠パターンをもち、どんなストレスを抱え込み、どんな重圧
<br>的な生活を強いられているんだろう？そう思うと、やっぱり恐ろしいではない
<br>か。よけいに恐しい。
<br>このシンクロニシティ的体験からまもなくして、渡されたのが、この本の原書
<br>Toscanini's Fumble (Contemporary Books, Inc.)だった。まだ「金縛り体験」
<br>の余韻さめやらぬところへ、睡眠麻痺の章を読んだわたしは、おおげさにいえ
<br>ば、運命に取り込まれるとでもいうのか、担当編集者氏の「翻訳するとなると
<br>、けっこうたいへんだよ」という言葉を振りきって、「やります、やらせてく
<br>ださい」といってしまった。本当の悪夢は、それからだったようだ......。
<br></div>
<br>私も中学校のころ、毎日金縛りにあっていた。最初は、苦しくて嫌だったが、
<br>そのうち快感になっていた。訳者のあとがきが面白かったので、要約するのも
<br>面倒くさかいので長文を引用してしまう。
<br>
</a>
<a href="./link/20220320_2Satuki.html"  target="_blank">  
<img src="./Reimage/20220320_2Satuki.JPG" alt="さつき" width="550" height="733" border="0" />
</a>
<br>１４時４７分　ビットコインの総資産　￥１４、４２１↑
<br>
<br>2022年03月19日 (土）<FONT color="blue">トイレの鎖が切れる</FONT>
<a name="label20220319"></a>
<br>16:36
<br>
<a href="./link/20220319_1Sora.html"  target="_blank">  
<img src="./Reimage/20220319_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220319_2Mae.html"  target="_blank">  
<img src="./Reimage/20220319_2Mae.JPG" alt="前" width="133" height="100" border="0" />
</a>
<a href="./link/20220319_3Ato.html"  target="_blank">  
<img src="./Reimage/20220319_3Ato.JPG" alt="後" width="133" height="100" border="0" />
</a>
<br>『トイレの鎖が切れた！』と朝、ヨメが叫んだ。お、本当にタンクの水を制御
<br>しているゴム玉と鎖が、外れている。ゴム球の上にある鎖とのつなぎ目の輪が
<br>壊れてしまっている。えーとこれは、いつのものだっけ、２００１年に増改築
<br>したときのものだった。ネットで新しい製品を調べ、メイクマンで購入。
<br>ロータンクゴムフロート	品番：PH84-93X　　65mm用　1,180円
<br>５分程で備え付ける、完了。『沖縄トイレ世替わり―フール（豚便所）から水
<br>洗まで』平川宗隆を読んできたから・・・、シンクロしている。この惨事、夜
<br>に起きたらやばかったかも。
<br>
<a href="./link/20220319_4Alot.html"  target="_blank">  
<img src="./Reimage/20220319_4Alot.JPG" alt="沢山" width="550" height="413" border="0" />
</a>
<br>１６時３４分　ビットコインの総資産　￥１４、３９７↑
<br>
<br>2022年03月18日 (金）<FONT color="blue">半そで</FONT>
<a name="label20220318"></a>
<br>15:54
<br>
<a href="./link/20220318_1Sora.html"  target="_blank">  
<img src="./Reimage/20220318_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>生き物係のため、外出する。今年初めて半そでで出掛ける、明け方を大雨は上
<br>がっていた。通学、通勤の人達も雨が上がって良かったと思う、ただ、昼から
<br>は晴れる筈だったが、雨が降ったりした。ＲＰＡ（ロボティック・プロセス・
<br>オートメーション）の本を図書館から借りて、自習をしてみると例のごとく最
<br>新のソフトに対し本が古く（それでも２０１９年４月）、ぜんぜん本のとおり
<br>操作できない！。昨日、ジュンク堂書店にいって比較的新しい本（２０２０年
<br>２月）を買い、自習した。状況は・・・、変わらない。仕方ない、ネットを頼
<br>る事にする。日進月歩について行くのも大変だ、人生百年をどう生きるかとメ
<br>ルマガにあったが、どうなることやら。テレビではウクライナの報道が沢山あ
<br>る、あと一か月もすれば大きく状況が変わってしまうのだろう、と考えながら
<br>テレビを見る日々である。農業試験場のトウモロコシの変化のように。
<br>
<a href="./link/20220318_2morokosi.html"  target="_blank">  
<img src="./Reimage/20220318_2morokosi.JPG" alt="トウモロコシ" width="550" height="174" border="0" />
</a>
<br>１５時５３分　ビットコインの総資産　￥１４、０１１↓
<br>
<br>
<br>2022年03月17日 (木）<FONT color="blue">泊魚市へ行く</FONT>
<a name="label20220317"></a>
<br>16:17
<br>
<a href="./link/20220317_1Sora.html"  target="_blank">  
<img src="./Reimage/20220317_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220317_2Minato.html"  target="_blank">  
<img src="./Reimage/20220317_2Minato.JPG" alt="港" width="133" height="100" border="0" />
</a>
<a href="./link/20220317_3Ebi.html"  target="_blank">  
<img src="./Reimage/20220317_3Ebi.JPG" alt="エビ" width="133" height="100" border="0" />
</a>
<br>刺身が食べたくて、バイクで泊魚市へ行く。人が少ない、天ぷらが７０円から
<br>１０円上がって８０円になっていた。朝、テレビをみると東北で６強の地震が
<br>あったのを見て驚く、被害もかなりあり大変である。大学でバスケットの練習
<br>をするために体育館で練習をしたあと、靴が無くなっていた夢をみた。高校生
<br>のとき名護高校の体育館で靴が無くなった（余っていた小さい靴で帰った）出
<br>来事がトラウマになっているようだ。
<br>
<a href="./link/20220317_4Sakana.html"  target="_blank">  
<img src="./Reimage/20220317_4Sakana.JPG" alt="魚" width="550" height="413" border="0" />
</a>
<br>１６時１６分　ビットコインの総資産　￥１４、０６１↑
<br>
<br>2022年03月16日 (水）<FONT color="blue">誤送付</FONT>
<a name="label20220316"></a>
<br>16:09
<br>
<a href="./link/20220316_1Sora.html"  target="_blank">  
<img src="./Reimage/20220316_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>病院へ行くため、トヨタから借りているアクアの車に乗り込んだところ、見慣
<br>れないマークが点灯している。あれ、故障かな？、以前にもあった。徳島でレ
<br>ンターを借りた時も、走行中にこのような警告がついた。車に備え付きの取説
<br>を読むとトヨタの会社へ直ちに連絡してくださいとあった。おどろき、お店に
<br>電話すると、センサーの故障かもしれないが特に心配しなくていいですよと言
<br>われたので、そのまま運転を継続した。ヨメ曰く、その時と同じで誤って何処
<br>かスイッチを押したのでは？調べたらとシツコク言われたが、センサーがおか
<br>しくなっているのだろうと無視して、病院へ運転を継続した。ヨメが病院へ入
<br>っている間、取説を読んだ。ん！、車線または走路からの逸脱の可能性を警告
<br>するＬＤＡというスイッチが押されていたことが、原因と分かった。病院から
<br>戻ったヨメにそのことを話すと、毎度の事だけど『人が言ったことを聞かない
<br>ヨネ！』と突っ込まれた。会社でも、よく同僚から言われたことがある。確か
<br>に、悪いクセである、大いに反省する。それと、近頃はミスが続いている、昨
<br>日は誤ってＳＭＳをしたし、動物係２班の役割のためヨメのお母さんちのいっ
<br>たところ、アパートの鍵を持ってくるのを忘れていることに気づく（４回ほど
<br>）、原因はいろいろな事をしようと落着きがなくなっているのではと言われた
<br>。恐らく、２度課題を提出し落第した、動画研修のプレシャのせいかもと、も
<br>ともと課題提出の納期がないので中断することにした。
<br>
<a href="./link/20220316_2Hana.html"  target="_blank">  
<img src="./Reimage/20220316_2Hana.JPG" alt="花" width="550" height="733" border="0" />
</a>
<br>１５時４６分　ビットコインの総資産　￥１３、５０１↑
<br>
<br>2022年03月15日 (火）<FONT color="blue">眼科と理髪店</FONT>
<a name="label20220315"></a>
<br>16:36
<br>
<br>ドラアイの目薬が少なくなったので、眼科へ行く。マイナンバーカードが保険
<br>証の代わりに使えるか受付に確認すると、『うちはまだできません』と言われ
<br>た。多分ね、と思ったが。この前、今加入している任意継続の保険料を納めた
<br>４月からは国民健康保険になる。いったい、いくらになるだろうかと那覇市の
<br>簡易計算シートで計算してみた。無収入の世帯に２名では、２万８千円となっ
<br>た。今の半分程度である、ホ。その後、４カ月ぶりに理髪店へ行く前回の１１
<br>月の時はころ新規陽性者数はゼロだった。今日は５７０人と、まだまだ減らな
<br>い。今日も、暑い日、半そで、短パンで過ごす。
<br>
<a href="./link/20220315_1Sora.html"  target="_blank">  
<img src="./Reimage/20220315_1Sora.JPG" alt="空" width="550" height="733" border="0" />
</a>
<br>１６時３５分　ビットコインの総資産　￥１３、２２５↓
<br>
<br>
<br>2022年03月14日 (月）<FONT color="blue">テレビ電話面会</FONT>
<a name="label20220314"></a>
<br>16:27
<br>
<a href="./link/20220314_1Sora.html"  target="_blank">  
<img src="./Reimage/20220314_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>ヨメはお母さんとテレビ電話面会なるものを、１０分程行った。ニュースなど
<br>で知っていたが、コロナ禍での対応である。午後の３時からだが込むと言われ
<br>たので１０分前には並ぶ、それでも３番目だった。ヨメのお母さんは明るけれ
<br>ば楽しいが、・・・暗いのである、ヨメは疲れて面談を終えた。
<br>
<a href="./link/20220314_2Mikan.html"  target="_blank">  
<img src="./Reimage/20220314_2Mikan.JPG" alt="花" width="550" height="413" border="0" />
</a>
<br>昨日、２０１６年製作の『ドリーム』（原題: Hidden Figures）を録画で観た
<br>ＩＢＭのコンピュータを出てくる、パンチカードを読み込ませ大型のプリンタ
<br>ーに印刷させるシーンが出てくる。これって１９６０年の時代だが、私が大学
<br>２年生で受けたコンピュータの自習（言語ＦＯＴＲＡＮでサインコサインの図
<br>をプリンターに印刷させること）のため、生協からパンチカードを買って電子
<br>計算機センターなる所でプログラムを頼み、プリンターに印刷してもらうこと
<br>をしていた、１９８１年頃である。映画とあまり変わらない環境だった。それ
<br>に比べ、今は凄い進化している。進化していないのはプーチンの頭の中で、こ
<br>の前読んだロシア発禁の「煉獄のなかで」の本に書かれている独裁をそのまま
<br>実行している。暑い日、半そで、短パンで過ごす。
<br>
<br>１６時２７分　ビットコインの総資産　￥１３、２４０↓
<br>
<br>2022年03月13日 (日）<FONT color="blue">オーボエが吹けない</FONT>
<a name="label20220313"></a>
<br>16:37
<br>
<a href="./link/20220313_1Sora.html"  target="_blank">  
<img src="./Reimage/20220313_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br><div style="color:blue">
<br>リンのほうはある朝起きてみると、なぜか金輪際オーボエが吹けなくなってい
<br>たからなのだった。オーボエのことを除けば、どこも悪いところはなかった。
<br>「歩けたし、話せたし、読めたし、書けた。楽譜を読むことだってできた。そ
<br>れなのに、オーボエからは一音たりとも引き出すことはできなかった。オーボ
<br>エの持ち方すらわからなくなっていた。
<br>なぜ記憶が消えるのか - 神経病理学者が見た不思議な世界 - ハロルド・L．
<br>クローアンズ -　引用
<br></div>
<br>朝ドラ『カムカムエヴリバディ』その時、錠一郎はトランペットを手にしてい
<br>ました。・・・、本によれば頭の神経の異常で楽器が突然演奏出来なくなると
<br>あった。「運動性失音楽病」というらしい。白夜だと診断できたのだろう。さ
<br>て来週は、錠一郎はトランペットを吹くだろうか。うふ、本とテレビは気分転
<br>換になる。
<br>
<a href="./link/20220313_2Cosmos.html"  target="_blank">  
<img src="./Reimage/20220313_2Cosmos.JPG" alt="コスモス" width="550" height="733" border="0" />
</a>
<br>１６時３７分　ビットコインの総資産　￥１３、２９０
<br>
<br>2022年03月12日 (土）<FONT color="blue">アカウントパスワード</FONT>
<a name="label20220312"></a>
<br>18:45
<br>
<a href="./link/20220312_1Sora.html"  target="_blank">  
<img src="./Reimage/20220312_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220312_2Sora.html"  target="_blank">  
<img src="./Reimage/20220312_2Sora.JPG" alt="朝焼け" width="133" height="100" border="0" />
</a>
<br>パソコンのアカウントパスワードを設定した。いままでは、誰がでも電源を入
<br>れるとパソコンの中身が覗けたが、いつ何時あそこへ行ってしまうかもしれな
<br>いとＮＨＫのプレミアムドラマ「その日のまえに」を観たあとにフと思った。
<br>余命宣告されたら、人は残りの時間をどう生きていくでしょう？というドラマ
<br>で「そのひのまえに」と準備をするのだ。
<br>
<br>１８時３７分　ビットコインの総資産　￥１３、２９２↑
<br>
<br>2022年03月11日 (金）<FONT color="blue">時計のベルト</FONT>
<a name="label20220311"></a>
<br>16:06
<br>
<a href="./link/20220311_1Sora.html"  target="_blank">  
<img src="./Reimage/20220311_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220311_2Tokei.html"  target="_blank">  
<img src="./Reimage/20220311_2Tokei.JPG" alt="時計" width="75" height="100" border="0" />
</a>
<br>ヨメのお母さんが、腕時計を持ってきてほしいという。ヨメは一生懸命探すが
<br>ない。そこで、疲れているヨメに頼まれ私一人が、４千円以下で腕時計を買う
<br>羽目になった。津嘉山サンエーに病院へ送り届けるためのバスタオル等と一緒
<br>に買うことにした。ない、ない、６千円以上は沢山あるのだが・・・、子供の
<br>使いじゃないのでイオン南風原へいく、見つけた３千３百円のものが。一応こ
<br>れでミッションは果たしたぜと家に持って帰るなり、ヨメが時計をつけてみる
<br>ゆるゆる、全然ゆるゆる、これではダメ。え、時計のベルトって調整したっけ
<br>？と仕方ないのでお店に電話して相談しよう。とレシートにあった電話番号へ
<br>かけてみる。この電話番号は使われていません、ん？、ネットでお店の電話番
<br>号を調べる。レシートに表示している電話番号３が正しくは８だった。電話の
<br>架電履歴をみると誤った電話番号０９８―３５１―９３９４は宮崎県児湯郡（
<br>こゆぐん）と表示されている。ヨメを連れて時計店へ、女性の店員さんが５分
<br>程かけて調整した。『買うときに一言ベルトの調整が必要と言えば良かったで
<br>すね、スミマセン』と。９時に家をでて再び家にもどったら１２時半になって
<br>いた。
<br>
<a href="./link/20220311_3Cosmos.html"  target="_blank">  
<img src="./Reimage/20220311_3Cosmos.JPG" alt="コスモス" width="550" height="413" border="0" />
</a>
<br>おとといから、「カミマヤーの話」のプログのアップデートがエラーとなる。
<br>一応解決したつもりだったが、昨日もエラーとなった。さて今日はどなるやら
<br>こうしてジワジワと疲れが溜まっていくのであった。
<br>
<br>１５時５７分　ビットコインの総資産　￥１３、１７３↑
<br>
<br>2022年03月10日 (木）<FONT color="blue">疲れている</FONT>
<a name="label20220310"></a>
<br>17:32
<br>
<a href="./link/20220310_1Sora.html"  target="_blank">  
<img src="./Reimage/20220310_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220310_2Teeji.html"  target="_blank">  
<img src="./Reimage/20220310_2Teeji.JPG" alt="しゃりんばい" width="75" height="100" border="0" />
</a>
<br>カマキリ虫の対策のため裏庭に、枝を切ろうと思っていたがそのままに放置し
<br>ていたシーカーサの花が沢山咲いている。介護で疲れる、今日はここまで。
<br>
<a href="./link/20220310_3Mikan.html"  target="_blank">  
<img src="./Reimage/20220310_3Mikan.JPG" alt="ミカン" width="550" height="733" border="0" />
</a>
<br>１７時３０分　ビットコインの総資産　￥１３、１０７↓
<br>
<br>
<br>2022年03月09日 (水）<FONT color="blue">転院</FONT>
<a name="label20220309"></a>
<br>18:46
<br>
<a href="./link/20220309_1Siro.html"  target="_blank">  
<img src="./Reimage/20220309_1Siro.JPG" alt="前" width="133" height="100" border="0" />
</a>
<a href="./link/20220309_2Siro.html"  target="_blank">  
<img src="./Reimage/20220309_2Siro.JPG" alt="後ろ" width="133" height="100" border="0" />
</a>
<a href="./link/20220309_3Matu.html"  target="_blank">  
<img src="./Reimage/20220309_3Matu.JPG" alt="松" width="75" height="100" border="0" />
</a>
<a href="./link/20220309_4Matu.html"  target="_blank">  
<img src="./Reimage/20220309_4Matu.JPG" alt="松" width="75" height="100" border="0" />
</a>
<br>２１日近く南部病院にいたヨメのお母さんは、今度は豊見城中央病院へ転院し
<br>た。車イスを使って移動をするが、割と元気だった。これから歩けるように３
<br>週間ほどリハビリをするとのこと。今日、工工四要望のミッションを終える。
<br>ところで先ほどＺＯＯＭで、第６回目のⅮ✕人材研修を受ける、ん－刺激にな
<br>るな。工工四の話は明日以降に書くとする。
<br>
<br>１８時４２分　ビットコインの総資産　￥１４、１２３↑
<br>
<br>2022年03月08日 (火）<FONT color="blue">メインフレーム</FONT>
<a name="label20220308"></a>
<br>16:57
<br>
<a href="./link/20220308_1Neko.html"  target="_blank">  
<img src="./Reimage/20220308_1Neko.JPG" alt="猫" width="75" height="100" border="0" />
</a>
<br>仕事の応援のため前の職場にいる、徹夜になりやがて明け方が近づく、フと退
<br>職した人が、ここにいるとヤバイ！と気付き慌てふためき・・、目が覚めた。
<div style="color:blue">
<br>日本のコンピューター史に、また1つピリオドが増える。富士通がメインフレー
<br>ムとUNIXサーバーの事業からの撤退を決めた。
</div>
<br><a href="./link/20220308_2Kosumos.html"  target="_blank">  
<img src="./Reimage/20220308_2Kosumos.JPG" alt="コスモス" width="550" height="733" border="0" />
</a>
<br>日経のメルマガから、飛び込んできた。そも昔、富士通の製造部署の課長さん
<br>が『富士通は永久にメインフレームをサポートします！』と宣言していた、な
<br>んと頼もしいとその時は感嘆したが。世の中がどんどん変わっていくのを経験
<br>しているので驚きもないが。Ⅾ✕人材の講師曰く、これまでの商売の仕方では
<br>売れないと、それにしても寂しい。ヨメのお母さんは明日退院することになっ
<br>た、ただし、家に戻るのではなくリハビリのため豊見城中央病院へ移転する。
<br>
<br>１６時５６分　ビットコインの総資産　￥１２、８６３↑
<br>
<br>2022年03月07日 (月）<FONT color="blue">雨の日</FONT>
<a name="label20220307"></a>
<br>16:14
<br>
<a href="./link/20220307_2Bad_SMS.html"  target="_blank">  
<img src="./Reimage/20220307_2Bad_SMS.JPG" alt="ＳＭＳ" width="88" height="100" border="0" />
</a>
<br>１１時過ぎから、雨が降る始める。写真は先週水曜日の雨のなか撮ったもので
<br>ある。リヤカーを引く、女の人。たまに見かけるいつもリヤカーを引いて、リ
<br>ヤカーの中にはたまに塵があるが、この日通り過ぎたときに中を覗くと空だっ
<br>た。世俗からかけ離れた空間にいるような人々である（こういう人達をよく見
<br>かける）。
<br>
<a href="./link/20220307_1Ame.html"  target="_blank">  
<img src="./Reimage/20220307_1Ame.JPG" alt="雨" width="550" height="733" border="0" />
</a>
<br>連日ウクライナの映像が流れている、昨日は一人ポツネンと泣きながら歩く男
<br>の子をみる（マゴとかぶってしまう）、こんなことが今の時代に起きていると
<br>は。Ⅾ✕人材研修のとんでもない課題『ゼロベース思考を習得するメリットと
<br>それを習得するために必要と思われることをレポートしてください。（４００
<br>文字以上）』、なんとか仕上げる、ウクライナの悲劇に比べてたらなんともな
<br>いサーと点数の取れない回答をする。そして昨日提出した動画研修の回答が返
<br>ってきた、おぇ！、やはり雑になっている
<br><div style="color:blue">
<br>おつかれさまです、確認しました。
<br>・映像の切り替わりタイミングがサンプルとは異なっている。
<br>・最後のロゴは白バックでお願いします（いまは黒バックになっています）
<br>上記2点について修正をお願いできますか？
<br></div>
<br>この回答のメールの次に、最後の動画研修案内メールが届く、ハードル高い。
<br>昨日スマホに詐欺・フィッシングメールのＳＭＳも届いていた。雨の日・・・
<br>
<br>１６時０６分　ビットコインの総資産　￥１２、７２６↓
<br>
<br>2022年03月06日 (日）<FONT color="blue">インターン</FONT>
<a name="label20220306"></a>
<br>16:07
<br>
<a href="./link/20220306_1Sora.html"  target="_blank">  
<img src="./Reimage/20220306_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220306_2GoodBye.html"  target="_blank">  
<img src="./Reimage/20220306_2GoodBye.JPG" alt="サヨナラ" width="133" height="100" border="0" />
</a>
<br>インターン【intern】専門職になる人に課せられる実地訓練。またその実習生
<br>動画研修の課題を午前で提出する、９番目だった。今回は、高性能ＰＣ３号を
<br>利用した（所要時間は１日半）。枠付きのタイトルの文字が中央に配置されな
<br>い事態に３時間ハマる、原因はフォントの種類だった。さすがに講師に教えて
<br>くれと頼もうかと思ったのだが・・・。いよいよ明日の月曜日が最後の講習で
<br>ある。
<br>この前、ロバート・デ・ニーロが主演の『マイ・インターン』を観た。２度目
<br>だが、今回は退職した後なので実感は全然違うのである。就活で面談した経営
<br>者から『現場の若い人たちとどう折り合いをつけるのかが、難しいかもしれな
<br>いですね』と言われたとき、お！、そうか私は経営者よりも歳をくっている。
<br>Ⅾ✕人材育成の講師（見た目は完全にオッサンである）より、はるかに歳をと
<br>っている。就職したら『マイ・インターン』を参考にしようと思った次第７０
<br>歳になるデ・ニーロが面接で『８０歳になったら』と質問された（答えなかっ
<br>たが）。私だったら、仕事していると答えようと思う。
<br>
<a href="./link/20220306_3Ran.html"  target="_blank">  
<img src="./Reimage/20220306_3Ran.JPG" alt="ラン" width="550" height="733" border="0" />
</a>
<br>昨日、不正取引にあった子供がお金が戻ってきたヨとただし、海外からデビッ
<br>トカードを取引した時の手数料分（子供は海外にいないと知っているのに）は
<br>戻って来なかった。ん、銀行は自分たちの取引だけ保証するのか、なんかおか
<br>しいような気がするが。
<br>１６時００分　ビットコインの総資産　￥１３、１３６↑
<br>
<br>
<br>2022年03月05日 (土）<FONT color="blue">雑になった</FONT>
<a name="label20220305"></a>
<br>16:03
<br>
<a href="./link/20220305_1Ran.html"  target="_blank">  
<img src="./Reimage/20220305_1Ran.JPG" alt="ラン" width="75" height="100" border="0" />
</a>
<br>庭のクロキに着生させた蘭が、花の茎がニョキニョキと伸びてきた。ところが
<br>黒木に野良猫が、登っているのを見つけた。おえ、そのうち、茎を折るかもし
<br>れない、と恐れた。早速、欄に近づけないようネットで防御を考えた。そして
<br>木にネットを紐で結び付けようとした。ところが、である、なんと、蕾のつい
<br>た茎に体が触れて（なぜ、ふれたのか分からない）しまい茎を折ってしまった
<br>。悲しいか、最近雑になったと感じる事が多くなった。動画の課題対応で忙し
<br>く今日はここまでとす。
<br>
<br>
<br>１６時０１分　ビットコインの総資産　￥１２、９８４↓
<br>
<br>
<br>
<br>2022年03月04日 (金）<FONT color="blue">三線の日</FONT>
<a name="label20220304"></a>
<br>16:34
<br>
<a href="./link/20220304_1Sora.html"  target="_blank">  
<img src="./Reimage/20220304_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>工工四は諦めたが、せめて勘所（ドレミに相当）だけでもと分かりやすい曲を
<br>ユーチューブにアップした。
<a href="https://youtu.be/DpZE6jeopns" target="_blank">てぃんさぐぬ花</a>
<br>
<br>
<a href="./link/20220304_2Bara.html"  target="_blank">  
<img src="./Reimage/20220304_2Bara.JPG" alt="バラ" width="550" height="733" border="0" />
</a>
<br>ＰＣ３号を本格的に使おうといろいろ、ごにょごにょしていたらユーチューブに
<br>接続するとサイトにアクセスできません！と怒られる。お、なんなんだ紆余曲折
<br>ネットを調べ、「Kill Network Service」が悪さをしていることが分かる。無事
<br>ユーチューブに接続できた、こんなの普通のオジーが出来るかな。
<br>生き物係２班が、ミィヤーンに餌を上げるためにマンションに行くと餌が完食し
<br>ていた。ヨカッタ、お母さんはしばらく家には帰れず、リハビリテーションのた
<br>め来週別の病院へ転移することになった。昨日の夜中熱が出たので熱さましを飲
<br>ん寝た、朝も熱さましを飲む、午前中で熱は下がったが体がだるい・・。
<br>
<br>１６時３２分　ビットコインの総資産　￥１３、８２９↓
<br>
<br>2022年03月03日 (木）<FONT color="blue">バクシン</FONT>
<a name="label20220303"></a>
<br>15:22
<br>
<a href="./link/20220303_1vaccine.html"  target="_blank">  
<img src="./Reimage/20220303_1vaccine.JPG" alt="ワクチン" width="75" height="100" border="0" />
</a>
<br>２０年も前のこと、英語のヒヤリングを鍛えるためＶＯＡのラジオ放送を聴い
<br>ていると『バクシン』と言う単語が聴こえてきた。「vaccine(バクシン)」
<br>ワクチンのことだった。えー、カタカナ英語の発音ってかなり違うのかと思っ
<br>た。モデルナのワクチンを打った、会場には二人しかおらず、スカスカ、関係
<br>者は１０名以上もいて暇そうにしていた。引き上げるとき、今日ジョキングは
<br>いいですか、と尋ねると汗をかく運動は避けたほうがいいです、歩く程度は問
<br>題ないですと言われた。うん、多分そう言うだろうな。私のジョギングは、歩
<br>くのと大して変わらないので・・・。
<br>
<a href="./link/20220303_2Sora.html"  target="_blank">  
<img src="./Reimage/20220303_2Sora.JPG" alt="空" width="550" height="413" border="0" />
</a>
<br>１５時２１分　ビットコインの総資産　￥１４、４３６↓
<br>
<br>
<br>2022年03月02日 (水）<FONT color="blue">ミィヤーン</FONT>
<a name="label20220302"></a>
<br>15:13
<br>
<a href="./link/20220302_1Sora.html"  target="_blank">  
<img src="./Reimage/20220302_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<br>生き物係が、嫁のお母さん家に餌を行くと餌が減っていない。え！、ミィヤー
<br>ンは生きているか？、と「マヤー、マヤー」と声をかける。しばらく経って「
<br>みゃー、みゃー」と鳴き声が聴こえた。お母さんの寝床に居た、生きていた。
<br>喉を撫でてやる、飼い主のお母さんの退院のメドは、まだついていない。
<br>
<a href="./link/20220302_2Kiri.html"  target="_blank">  
<img src="./Reimage/20220302_2Kiri.JPG" alt="霧" width="550" height="141" border="0" />
</a>
<br>昨日、昼４時ごろスマホに電話が、『以前応募して頂いた、グロヴァレックス
<br>沖縄です』、え！、さて覚えていない『ｃｏｂｏｌの出来る人を捜しているの
<br>ですが、お願いできませんか』、在宅勤務できますか、『ＳＡＰだとできるの
<br>ですが』、スミマセンご遠慮させて下さいとヤンワリ断る。さてどの会社だっ
<br>たっけと昨日ハローワークの求職状態を、無効から有効に変更したばっかりの
<br>サイトにログインして、求職活動の記録を見る。就業場所は沖縄県うるま市！
<br>遠い。いずれにしろ、嫁のお母さんの状況から、副業研修以外の就活活動は休
<br>眠とする。
<br>
<br>１５時１２分　ビットコインの総資産　￥１４、７２５↑
<br>
<br>2022年03月01日 (火）<FONT color="blue">卒業写真</FONT>
<a name="label20220301"></a>
<br>16:37
<br>
<a href="./link/20220301_1Sora.html"  target="_blank">  
<img src="./Reimage/20220301_1Sora.JPG" alt="空" width="133" height="100" border="0" />
</a>
<br>あの日も晴れで、夜から雨が降り始めた。卒業写真はありません、実家に放置
<br>していたら、いつのまにか消滅していた。もう、写真の記憶をありません。
<br>この日のために、卒業写真（三線演奏）の動画を、研修の演習を兼ねて作成し
<br>た。
<br>『卒業写真（三線演奏）』５分１０秒
<br><a href="https://youtu.be/3GV2Sz5HMwE" target="_blank">限定公開</a>
<br>
<br>ツイターに在日ウクライナ大使館から『天使がキーウ市の空を守ってくれる』
<br>と投稿があった。ンー、確かに・・・雲観察同好会委員より。
<br>『トヨタ、国内全工場が休止　取引先にサイバー攻撃　脅迫メッセージも・再
<br>開時期未定。ＮＨＫで、家庭用ルーターのセキュリティが危ない！と放送され
<br>ていたので、番組で紹介していた横浜国立大学「am I infected?」でチェック
<br>をしてもらった、安全とのこと、ほっ。
<br>
<a href="./link/20220301_2Tensi.html"  target="_blank">  
<img src="./Reimage/20220301_2Tensi.JPG" alt="天使" width="550" height="982" border="0" />
</a>
<br>１６時３５分　ビットコインの総資産　￥１４、４３７↑おぉ！
<br>
<br>2022年02月28日 (月）<FONT color="blue">ユニゾン</FONT>
<a name="label20220228"></a>
<br>16:08
<br>
<a href="./link/20220228_2Siro.html"  target="_blank">  
<img src="./Reimage/20220228_2Siro.JPG" alt="城" width="133" height="100" border="0" />
</a>
<a href="./link/20220228_3Hana.html"  target="_blank">  
<img src="./Reimage/20220228_3Hana.JPG" alt="花" width="75" height="100" border="0" />
</a>
<a href="./link/20220228_4Siro.html"  target="_blank">  
<img src="./Reimage/20220228_4Siro.JPG" alt="門" width="100" height="100" border="0" />
</a>
<div style="color:blue">
<br>調律師のモノローグ『ピアノと平均律の謎』の本から
<br>耳は非常にすぐれた識別能力をもつ道具だ。だから、いつでも欠陥を見つけだ
<br>してしまう。そこのオクターヴがふらついてる、そこのユニゾンが鼻声みたい
<br>だ。ここの音程を決め、そっちの和音をまたやりなおして、もう一度。永久に
<br>ここにいることに なるのかしら？
</div>
<br>お、出張のときいつもウエチさんが泊まっていたホテルユニゾ新橋の名前ジャ
<br>ン！と思った。
<div style="color:blue">
<br>検索yahoo!知恵袋でも
<br>ユニゾって言葉の由来は？
<br>異なる楽器が同じフレーズを演奏することをユニゾンといいますので
<br>そこから来ていると思います。
</div>
<br>
<a href="./link/20220228_1Kazura.html"  target="_blank">  
<img src="./Reimage/20220228_1Kazura.JPG" alt="カズラ" width="550" height="611" border="0" />
</a>
<br>残念、ユニゾンの意味は当たっているがホテルの会社の説明を見たら、
<div style="color:blue">
<br>「ユニゾ／UNIZO」は、普遍的で世界に通用するオフィス空間・場
<br>（UNIVERSAL+ZONE）の提供を目指す不動産事業と、独自のビジネスモデ
<br>ルから生み出されるくつろぎの空間・場（UNIQUE+ZONE）の提供に努める
<br>ホテル事業を二本柱とし、両輪で未来に向かって成長（UNITE+ZOOM）し
<br>ていきたいという意味を表し ...
</div>
<br>とのこと。病院からはまだ連絡が入ってこない。
<br>
<br>１６時０３分　ビットコインの総資産　￥１２、７０７↓<br>
<br>2022年02月27日 (日）<FONT color="blue">水漏れ</FONT>
<a name="label20220227"></a>
<br>15:11
<br>
<a href="./link/20220227_1Sora.html"  target="_blank">  
<img src="./Reimage/20220227_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220227_2Henka.html"  target="_blank">  
<img src="./Reimage/20220227_2Henka.JPG" alt="変化" width="264" height="100" border="0" />
</a>
<br>子供の軽自動車の助手席に水が溜まるので、ダイハツの販売店にみてもらこと
<br>にした。カローラも同じ現象があり、この場合は１時間で解決した（ゴミが排
<br>水路に詰まっていた）が、２０１１年に購入したミラは車体を解体しないとい
<br>けないらしく、１週間以上もかかる可能性があるとこと。ん－、これ以上時間
<br>と費用をかけてもと、馴染みの店長としばらく黙る。根本処置する価値がある
<br>かと思うと・・・、それでは座席下の水を抜く栓（３センチ程の丸いゴムパッ
<br>ト）を取りましょうと、応急処置をしてくれた。ただ、根本的ではないのでど
<br>うなるだろうか、大雨だとまた水はたまるでしょうと言っていた。ま、仕方な
<br>いかとダイハツを後にした。
<br>
<br>１５時０６分　ビットコインの総資産　￥１２、９４３↑
<br>
<br>2022年02月26日 (土）<FONT color="blue">吸角法</FONT>
<a name="label20220226"></a>
<br>15:32
<br>
<a href="./link/20220226_1Sora.html"  target="_blank">  
<img src="./Reimage/20220226_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<div style="color:blue">
<br>１７　死体に吸角するようなもの
<br>彼はガラスのコップ、実際には古いジャムのびんをどんなふうに持ち、沸騰し
<br>ているお湯に入れ、それから注意深く水にさらして熱したか詳細に述べた。正
<br>しい温度になると（彼はそれまで、彼の感覚でやってきたのであった）、彼は
<br>そのコップを、もっと正確にいえばジャムのびんを、さかさにして足に置いた
<br>（友達は、背中に）。
<br>吸角法は、悪い体液を除くための古い民間療法である。それは数千年前にまで
<br>さかのぼることができ、かつては医者の知識技法の中でも頼みの綱の一つであ
<br>った。
<br>２０　病的な肥満
<br>医師は誤診をした。
</div>
<br>高校生の時、部活で着替えをするとき友達の背中に、５センチ程の紫をした円
<br>が沢山あった。これは？と尋ねると体調がよくないので、治療していると答え
<br>た。『ニュートンはなぜ人間嫌いになったのか―神経内科医が語る病と「生」
<br>のドラマ』神経内科医ハロルド・Ｌ・クローアンズ著を読んだ。友達の民間治
<br>療は、吸角法といい、それも数千年前にも遡ることが分った。あと、ドラマ『
<br>ドクターホワイト』で、それは誤診ですと決まり文句がある。この本で見つけ
<br>たとき、お！と、ただし出て来たのは一単語だったが。医療の専門用語が多い
<br>ので訳者をみると、その筋の医者達９名が分担していた。昨日の夜９時前、病
<br>院から電話がヨメにあった。耳鼻科の主治医から、お母さんの様子がおかしい
<br>ので明日退院させた方がいいかもと相談があった。「ここは何処」と少し意味
<br>不明の事を言い始めたのが理由らしい。ただ、週明けには圧迫骨折の対応のた
<br>め外科での処置があることから、そこを終えてからということになった。内科
<br>耳鼻科、外科と数か所に及んでいる。本にあった事例に似通っているかもと思
<br>う。子供から不正利用されたお金は戻ってくると連絡が、あったヨカッタ。
<br>
<a href="./link/20220226_2Garasu.html"  target="_blank">  
<img src="./Reimage/20220226_2Garasu.JPG" alt="ガラス" width="550" height="413" border="0" />
</a>
<br>１５時３１分　ビットコインの総資産　￥１３、１０７↑
<br>
<br>2022年02月25日 (金）<FONT color="blue">想定外</FONT>
<a name="label20220225"></a>
<br>18:51
<br>
<a href="./link/20220225_1Sora.html"  target="_blank">  
<img src="./Reimage/20220225_1Sora.JPG" alt="空" width="75" height="100" border="0" />
</a>
<a href="./link/20220225_2Earu.html"  target="_blank">  
<img src="./Reimage/20220225_2Earu.JPG" alt="エール" width="56" height="100" border="0" />
</a>
<br>１９８８年製作の映画トムクルーズ主演の『カクテル』で、バスでニューヨー
<br>クへ行くシーンで２００１年に倒壊したワールドトレードセンター、１９７９
<br>年製作の『戦国自衛隊』では、福島第一原子力発電所が写し出されていた。正
<br>気とは思えないプーチンが、ウクライナの首都キエフまで陥落させようとして
<br>いる。これまで想定していなかった出来事が、いろいろ起きている。
<br>
<a href="./link/20220225_3Bara.html"  target="_blank">  
<img src="./Reimage/20220225_3Bara.JPG" alt="バラ" width="550" height="733" border="0" />
</a>
<br>昨日の午前に病院から連絡があり、ヨメのお母さんは今日の１０時に退院予定
<br>だった。ところが、夕方、吐き気がまた収まらず、検査をすることと、圧迫骨
<br>折の処置としてコルセットを・・、で結局週明けに変更になった。その後、ヨ
<br>メは介護包括支援センターの人などと話をする、今の状態では一人で暮らすに
<br>は不安なので、一カ月ほどリハビリのため施設に入れたらと勧められる。どう
<br>なることやら。
<br>なは買エール商品券の利用期限が迫っている、専用券の５５円が残っていたが
<br>パン屋で使い果たす、パンもガソリンも値上がりしていくのだろうな。
<br>
<br>１８時４９分　ビットコインの総資産　￥１２、７９２↑
<br>
</div><!-- /#wrap -->
</main>
<footer>
    <p>Copyright &copy; urugai bunagaa tanagaa</p>
</footer>
</body>
</html>
